Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# event_detail_button_more
source: Learn more
ar: يتعلم أكثر
de: Erfahren Sie mehr
fr: En savoir plus
ro: Află mai multe
uk: Вивчайте більше

# event_detail_button_participe_ON
source: Participate
ar: يشارك
de: Teilnehmen
fr: Participe
ro: Participa
uk: брати участь

# event_detail_button_participe_OFF
source: Participate
ar: يشارك
de: Teilnehmen
fr: Participer
ro: Participa
uk: брати участь

# event_detail_about_title
source: For more information
ar: وهي
de: Wissen
fr: À savoir
ro: A sti
uk: Знати

# event_detail_post_section_title
source: News
ar: تغذية الأخبار
de: Nachricht
fr: Fil d’actualité
ro: Știri
uk: Новини

# event_detail_post_section_new_posts_title
source: New publications
ar: منشورات جديدة
de: Neue Veröffentlichungen
fr: Nouvelles publications
ro: Publicații noi
uk: Нові публікації

# event_detail_post_section_old_posts_title
source: Old publications
ar: منشورات قديمة
de: Alte Veröffentlichungen
fr: Anciennes publications
ro: Publicații vechi
uk: Старі видання

# event_time_detail_full
source: From %@ to %@
ar: من %@ إلى %@
de: Von %@ bis %@
fr: De %@ à %@
ro: De la %@ la %@
uk: Від %@ до %@

# event_places_detail_full
source: Limited number of places: %d
ar: عدد الأماكن محدود: %d
de: Begrenzte Anzahl von Plätzen: %d
fr: Nombre de places limitées : %d
ro: Număr limitat de locuri: %d
uk: Обмежена кількість місць: %d

# event_created_full
source: Created the %@
ar: تم الإنشاء في %@
de: Erstellt den %@
fr: Créé le %@
ro: A creat %@
uk: Створено %@

# event_updated_full
source: Modified the %@
ar: تم التعديل في %@
de: Der %@ wurde geändert
fr: Modifié le %@
ro: S-a modificat %@
uk: Змінено %@

# event_canceled_full
source: Canceled the %@
ar: تم الإلغاء في %@
de: Der %@ wurde abgebrochen
fr: Annulé le %@
ro: S-a anulat %@
uk: Скасовано %@

# event_cancel_alone
source: Canceled
ar: تم الإلغاء
de: Abgesagt
fr: Annulé
ro: Anulat
uk: Скасовано

# event_empty_post_title
source: There is no publication (yet) on this event
ar: لا يوجد منشور (حتى الآن) حول هذا الحدث
de: Zu dieser Veranstaltung gibt es (noch) keine Veröffentlichung
fr: Il n'y a pas (encore) de publication sur cet événement
ro: Nu există nicio publicație (încă) despre acest eveniment
uk: Про цю подію (поки що) немає жодної публікації

# event_empty_post_subtitle
source: Why not start a discussion with your neighbors?
ar: لماذا لا تبدأ المناقشة مع جيرانك؟
de: Warum beginnen Sie nicht das Gespräch mit Ihren Nachbarn?
fr: Pourquoi ne pas lancer la discussion avec vos voisins ?
ro: De ce să nu începi discuția cu vecinii tăi?
uk: Чому б не почати дискусію з сусідами?

# event_users_title
source: View participants
ar: عرض المشاركين
de: Teilnehmer anzeigen
fr: Voir les participants
ro: Vizualizați participanții
uk: Переглянути учасників

# event_userInput_search
source: Search for an event attendee
ar: ابحث عن أحد الحاضرين في الحدث
de: Suchen Sie nach einem Veranstaltungsteilnehmer
fr: Rechercher un participant de l'événement
ro: Căutați un participant la eveniment
uk: Пошук учасника події

# event_detail_full_title
source: About the event
ar: حول الحدث
de: Über die Veranstaltung
fr: À propos de l'événement
ro: Despre eveniment
uk: Про подію

# event_detail_groups_title
source: Associated groups:
ar: المجموعات المرتبطة:
de: Zugehörige Gruppen:
fr: Groupes associés :
ro: Grupuri asociate:
uk: Асоційовані групи:

# event_detail_group_title
source: Associated group:
ar: المجموعة المرتبطة:
de: Zugehörige Gruppe:
fr: Groupe associé :
ro: Grup asociat:
uk: Пов'язана група:

# event_detail_cats_title
source: Categories:
ar: فئات:
de: Kategorien:
fr: Catégories :
ro: Categorii:
uk: Категорії:

# event_detail_cat_title
source: Category :
ar: فئة :
de: Kategorie :
fr: Catégorie :
ro: Categorie:
uk: Категорія:

# event_cancel_list
source: Canceled
ar: تم الإلغاء
de: Abgesagt
fr: Annulé
ro: Anulat
uk: Скасовано

source: Event canceled
ar: تم إلغاء الحدث
de: Veranstaltung abgesagt
fr: Événement annulé
ro: Eveniment anulat
uk: Захід скасовано

# event_filter_title
source: Events - Search filters
ar: الأحداث - مرشحات البحث
de: Ereignisse – Suchfilter
fr: Événements - Filtres de recherche
ro: Evenimente - Filtre de căutare
uk: Події - фільтри пошуку

# event_filter_profile
source: To the address provided in my profile
ar: إلى العنوان المذكور في ملفي الشخصي
de: An die in meinem Profil angegebene Adresse
fr: À l'adresse renseignée dans mon profil
ro: La adresa furnizată în profilul meu
uk: За адресою, вказаною в профілі

# event_filter_google
source: At a new address
ar: في عنوان جديد
de: An einer neuen Adresse
fr: À une nouvelle adresse
ro: La o nouă adresă
uk: За новою адресою

# event_filter_gps
source: Around my current location
ar: حول موقعي الحالي
de: Rund um meinen aktuellen Standort
fr: Autour de ma position actuelle
ro: În jurul locației mele actuale
uk: Навколо мого поточного місцезнаходження

# event_filter_search
source: Search :
ar: للبحث:
de: Forschen :
fr: Rechercher :
ro: A cerceta :
uk: Досліджувати :

# event_filter_radius_radius
source: Within :
ar: داخل دائرة نصف قطرها:
de: Innerhalb :
fr: Dans un rayon de :
ro: În :
uk: У межах:

# event_filter_error_place
source: Please select an address
ar: الرجاء تحديد عنوان
de: Bitte wählen Sie eine Adresse aus
fr: Veuillez sélectionnez une adresse
ro: Vă rugăm să selectați o adresă
uk: Виберіть адресу

# event_filter_google_placeholder
source: Choose an address
ar: اختر عنوانا
de: Wählen Sie eine Adresse
fr: Choisir une adresse
ro: Alegeți o adresă
uk: Виберіть адресу

# event_filter_position_placeholder
source: My location
ar: موقعي
de: Meine Position
fr: Ma position
ro: Pozitia mea
uk: Моя позиція

# params_leave_event_pop_title
source: Leave the event
ar: اترك الحدث
de: Verlassen Sie die Veranstaltung
fr: Quitter l'événement
ro: Părăsiți evenimentul
uk: Залиште подію

# params_leave_event_pop_message
source: Do you want to leave the event?
ar: هل تريد مغادرة الحدث؟
de: Möchten Sie die Veranstaltung verlassen?
fr: Souhaitez-vous quitter l'événement ?
ro: Vrei să părăsești evenimentul?
uk: Ви хочете залишити подію?

# params_leave_event_pop_bt_quit
source: Quit
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# params_leave_event_pop_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_cancel_event_pop_bt_delete
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_cancel_event_pop_bt_cancel
source: Back
ar: خلف
de: Zurück
fr: Retour
ro: Înapoi
uk: Назад

# params_cancel_event_pop_title
source: Cancel event
ar: إلغاء الحدث
de: Veranstaltung absagen
fr: Annuler l'événement
ro: Anulează evenimentul
uk: Скасувати подію

# params_cancel_event_pop_message
source: Do you want to cancel the event? All participants will be notified of the cancellation.
ar: هل تريد إلغاء الحدث؟ سيتم إخطار جميع المشاركين بالإلغاء.
de: Möchten Sie die Veranstaltung absagen? Alle Teilnehmer werden über die Absage benachrichtigt.
fr: Souhaitez-vous annuler l’événement ? Tous les particpants seront prévenus de l’annulation.
ro: Doriți să anulați evenimentul? Toți participanții vor fi anunțați cu privire la anulare.
uk: Ви хочете скасувати подію? Всі учасники будуть повідомлені про скасування.

# params_cancel_event_recurrency_title
source: Cancel a recurring event
ar: إلغاء حدث متكرر
de: Eine wiederkehrende Veranstaltung absagen
fr: Annuler un événement récurrent
ro: Anulați un eveniment recurent
uk: Скасувати подію, що повторюється

# params_cancel_event_recurrency_choice1
source: This event
ar: هذا الحدث
de: Diese Veranstaltung
fr: Cet événement
ro: Acest eveniment
uk: Ця подія

# params_cancel_event_recurrency_choice2
source: This and all following events
ar: هذا الحدث وكل الأحداث اللاحقة
de: Dieses Ereignis und alle folgenden
fr: Cet événement et tous les suivants
ro: Acest eveniment și toate cele ulterioare
uk: Ця подія і всі наступні

# event_mod_pop_title
source: Edit a recurring event
ar: تحرير حدث متكرر
de: Bearbeiten Sie ein wiederkehrendes Ereignis
fr: Modifier un événement récurrent
ro: Editați un eveniment recurent
uk: Редагувати повторювану подію

# event_mod_pop_validate_bt
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# event_mod_ok
source: Changed event PLACEHOLDER
ar: تم تغيير العنصر النائب للحدث
de: Veranstaltung PLACEHOLDER geändert
fr: Événement modifié PLACEHOLDER
ro: S-a schimbat evenimentul PLACEHOLDER
uk: Змінено подію PLACEHOLDER

# event_mod_nok
source: Error editing event. PLACEHOLDER
ar: خطأ في تحرير الحدث. عنصر نائب
de: Fehler beim Bearbeiten des Ereignisses. PLATZHALTER
fr: Erreur lors de la modification de l'événement. PLACEHOLDER
ro: Eroare la editarea evenimentului. LOCATOR
uk: Помилка редагування події. ЗАПОВНЮВАЧ

# event_create_ok
source: Error creating the event. PLACEHOLDER
ar: حدث خطأ أثناء إنشاء الحدث. عنصر نائب
de: Fehler beim Erstellen des Ereignisses. PLATZHALTER
fr: Erreur lors de la création de l'événement. PLACEHOLDER
ro: Eroare la crearea evenimentului. LOCATOR
uk: Помилка створення події. ЗАПОВНЮВАЧ

# event_add_contact_accept
source: Add
ar: يضيف
de: Hinzufügen
fr: Ajouter
ro: Adăuga
uk: додати

# event_add_contact_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# event_add_contact_yes
source: Yes
ar: نعم
de: Ja
fr: Oui
ro: da
uk: Так

# event_add_contact_no
source: No
ar: لا
de: NEIN
fr: Non
ro: Nu
uk: Немає

# event_add_contact_title
source: Your registration is taken into account!
ar: يتم أخذ تسجيلك بعين الاعتبار!
de: Ihre Anmeldung wird berücksichtigt!
fr: Votre inscription est prise en compte !
ro: Înregistrarea dvs. este luată în considerare!
uk: Ваша реєстрація врахована!

# event_add_contact_description
source: Do you want to add this event to your personal calendar?
ar: هل تريد إضافة هذا الحدث إلى التقويم الشخصي الخاص بك؟
de: Möchten Sie dieses Ereignis zu Ihrem persönlichen Kalender hinzufügen?
fr: Voulez-vous ajouter cet événement à votre agenda personnel ?
ro: Doriți să adăugați acest eveniment în calendarul dvs. personal?
uk: Бажаєте додати цю подію до свого особистого календаря?

# event_add_contact_places_title
source: Limited places event
ar: حدث الأماكن محدودة
de: Veranstaltung mit begrenzter Teilnehmerzahl
fr: Événement à places limitées
ro: Eveniment cu locuri limitate
uk: Захід з обмеженою кількістю місць

# event_add_contact_places_description
source: Please note, this event has limited places, your registration is not guaranteed. The event administrator will get back to you to confirm your place reservation.
ar: يرجى ملاحظة أن هذا الحدث له أماكن محدودة، وتسجيلك غير مضمون. سيعود إليك مسؤول الحدث لتأكيد حجز مكانك.
de: Bitte beachten Sie, dass die Plätze für diese Veranstaltung begrenzt sind und Ihre Anmeldung nicht garantiert ist. Der Veranstaltungsadministrator wird sich mit Ihnen in Verbindung setzen, um Ihre Platzreservierung zu bestätigen.
fr: Attention, cet événement est à places limitées, votre inscription n’est pas garantie. L’administrateur de l’événement reviendra vers vous pour vous confirmer la réservation de votre place.
ro: Vă rugăm să rețineți că acest eveniment are locuri limitate, înregistrarea dvs. nu este garantată. Administratorul evenimentului vă va contacta pentru a vă confirma rezervarea locului.
uk: Зверніть увагу, кількість місць на цій події обмежена, тому ваша реєстрація не гарантується. Адміністратор заходу зв’яжеться з вами для підтвердження бронювання місця.

# event_add_contact_error
source: To add the event to your calendar, you must enable calendar access
ar: لإضافة الحدث إلى التقويم الخاص بك، يجب عليك تمكين الوصول إلى التقويم
de: Um das Ereignis zu Ihrem Kalender hinzuzufügen, müssen Sie den Kalenderzugriff aktivieren
fr: Pour ajouter l'événement dans votre calendrier, vous devez activer l'accès au calendrier
ro: Pentru a adăuga evenimentul în calendarul dvs., trebuie să activați accesul la calendar
uk: Щоб додати подію до свого календаря, потрібно ввімкнути доступ до календаря

# event_add_contact_refuse
source: Refuse
ar: رفض
de: Verweigern
fr: Refuser
ro: Refuza
uk: Відмовитися

# event_add_contact_activate
source: Enable
ar: يُمكَِن
de: Aktivieren
fr: Activer
ro: Permite
uk: Увімкнути

# event_params_title
source: Event settings
ar: إعدادات الحدث
de: Ereigniseinstellungen
fr: Paramètres de l’événement
ro: Setări eveniment
uk: Налаштування події

# event_params_cgu
source: Charter of events
ar: ميثاق الأحداث
de: Charta der Veranstaltungen
fr: Charte des événements
ro: Carta evenimentelor
uk: Статут заходів

# event_params_edit
source: Edit event
ar: تحرير الحدث
de: Veranstaltung bearbeiten
fr: Modifier l’événement
ro: Editați evenimentul
uk: Редагувати подію

# event_params_recurrency
source: Edit recurrence
ar: تحرير التكرار
de: Wiederholung bearbeiten
fr: Modifier la récurrence
ro: Editați recurența
uk: Редагувати повторення

# event_params_signal
source: Report the event
ar: الإبلاغ عن الحدث
de: Melden Sie das Ereignis
fr: Signaler l’événement
ro: Raportați evenimentul
uk: Повідомити про подію

# event_params_cgu_title
source: Events charter
ar: ميثاق الأحداث
de: Charta der Veranstaltungen
fr: Charte des événements
ro: Carta evenimentelor
uk: Статут заходів

# event_params_cgu_description
source: Charter of events, read carefully.
ar: ميثاق الأحداث، إقرأه بعناية.
de: Veranstaltungscharta, sorgfältig lesen.
fr: Charte des événements, à lire attentivement.
ro: Carta evenimentelor, cititi cu atentie.
uk: Статут заходів, читайте уважно.

# event_params_participant
source: participant
ar: مشارك
de: Teilnehmer
uk: учасник

# event_params_participants
source: participants
ar: مشاركون
de: Teilnehmer
ro: participanții
uk: учасників

# event_params_quit
source: Leave the event
ar: اترك الحدث
de: Verlassen Sie die Veranstaltung
fr: Quitter l’événement
ro: Părăsiți evenimentul
uk: Залиште подію

# event_params_cancel
source: Cancel event
ar: إلغاء الحدث
de: Veranstaltung absagen
fr: Annuler l'événement
ro: Anulează evenimentul
uk: Скасувати подію

# event_params_notif_title
source: Notify me of
ar: أعلمني بها
de: Benachrichtigen Sie mich
fr: Me notifier de
ro: Anunta-ma de
uk: Повідомте мене про

# event_params_notif_all
source: All event activity
ar: جميع أنشطة الحدث
de: Alle Veranstaltungsaktivitäten
fr: Toute l'activité de l’événement
ro: Toate activitățile evenimentului
uk: Вся подійна діяльність

# event_params_notif_new_publications
source: New publications
ar: منشورات جديدة
de: Neue Veröffentlichungen
fr: Les nouvelles publications
ro: Publicații noi
uk: Нові публікації

# event_params_notif_new_members
source: The arrival of new participants
ar: وصول المشاركين الجدد
de: Die Ankunft neuer Teilnehmer
fr: L'arrivée de nouveaux participants
ro: Sosirea de noi participanți
uk: Прихід нових учасників

# event_edit_recurrency_title
source: Recurrence
ar: تكرار
de: Wiederauftreten
fr: Récurrence
ro: Recidiva
uk: Повторюваність

# event_edit_recurrency_date
source: Event date
ar: تاريخ الحدث
de: Veranstaltungsdatum
fr: Date de l’événement
ro: Data evenimentului
uk: Дата події

# event_edit_recurrency_back
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# event_edit_recurrency_next
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# event_comments_title
source: Post Comments
ar: نشر التعليقات
de: Kommentar schreiben
fr: Commentaires de la publication
ro: Postați comentarii
uk: Опублікувати коментарі

# event_comments_placeholder_discut
source: Discuss...
ar: يناقش...
de: Diskutieren...
fr: Discuter...
ro: Discuta...
uk: Обговорити...

# event_comments_send
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# event_no_messageComment
source: No comments yet
ar: لا توجد تعليقات حتى الآن
de: Noch keine Kommentare
fr: Pas encore de commentaire
ro: Niciun comentariu încă
uk: Поки немає коментарів

# event_messageComment_notAuth
source: To comment on this post, join the “%@” event!
ar: للتعليق على هذا المنشور، انضم إلى الحدث %@!
de: Um diesen Beitrag zu kommentieren, nehmen Sie an der Veranstaltung „%@“ teil!
fr: Pour commenter cette publication, rejoignez l'événement “%@” !
ro: Pentru a comenta această postare, alăturați-vă evenimentului „%@”!
uk: Щоб прокоментувати цю публікацію, приєднайтеся до події “%@”!

# event_CGU_1_title
source: Be kind
ar: كن لطيفا
de: Freundlich sein
fr: Être bienveillant
ro: Fii bun
uk: Бути добрим

# event_CGU_1
source: I use the application for the purposes of mutual aid for people in very precarious or excluded situations.
ar: أستخدم التطبيق لأغراض المساعدة المتبادلة للأشخاص الذين يعيشون في مواقف محفوفة بالمخاطر أو مستبعدة للغاية.
de: Ich nutze die Anwendung zum Zweck der gegenseitigen Hilfe für Menschen in sehr prekären oder ausgegrenzten Situationen.
fr: J’utilise l’application à des fins d’entraide en faveur des personnes en situation de grande précarité ou d’exclusion.
ro: Folosesc aplicația în scop de ajutor reciproc pentru persoane aflate în situații foarte precare sau excluse.
uk: Я використовую програму з метою взаємодопомоги для людей, які перебувають у дуже нестабільних або виключених ситуаціях.

# event_CGU_2_title
source: Collect agreement
ar: جمع الاتفاق
de: Tarifvertrag
fr: Recueillir l’accord
ro: Acord de colectare
uk: Колектова угода

# event_CGU_2
source: I ensure the consent of the people concerned before creating an action.
ar: أضمن موافقة الأشخاص المعنيين قبل إنشاء أي إجراء.
de: Bevor ich eine Aktion erstelle, stelle ich die Zustimmung der betroffenen Personen sicher.
fr: Je m’assure du consentement des personnes concernées avant de créer une action.
ro: Asigur consimțământul persoanelor vizate înainte de a crea o acțiune.
uk: Я забезпечую згоду зацікавлених людей перед створенням дії.

# event_CGU_3_title
source: Ensuring the protection of people
ar: ضمان حماية الناس
de: Gewährleistung des Schutzes von Menschen
fr: Assurer la protection des personnes
ro: Asigurarea protectiei persoanelor
uk: Забезпечення захисту людей

# event_CGU_3
source: I guarantee not to communicate sensitive personal data (medical, legal, etc.), or allowing the precise identification or location of people.
ar: أضمن عدم إرسال بيانات شخصية حساسة (طبية أو قانونية أو ما إلى ذلك)، أو السماح بالتعرف الدقيق على الأشخاص أو مواقعهم.
de: Ich garantiere, keine sensiblen persönlichen Daten (medizinische, rechtliche usw.) weiterzugeben oder die genaue Identifizierung oder den Standort von Personen zu ermöglichen.
fr: Je garantie de ne pas communiquer de données personnelles sensibles (médicales, judiciaires…), ou permettant d’identifier ou de localiser précisément les personnes.
ro: Garantez să nu comunic date personale sensibile (medicale, juridice etc.), sau să nu permit identificarea sau localizarea precisă a persoanelor.
uk: Я гарантую, що не повідомлятиму конфіденційних особистих даних (медичних, юридичних тощо), а також дозволятиму точну ідентифікацію чи місцезнаходження людей.

# event_CGU_4_title
source: Be united, without distinction
ar: كونوا متحدين دون تمييز
de: Seid vereint, ohne Unterschied
fr: Être solidaire, sans distinction
ro: Fiți uniți, fără deosebire
uk: Будьте єдині, без різниці

# event_CGU_4
source: I undertake to make no distinction as to race, color, sex, language, religion, political opinion, property, birth or any other status.
ar: أتعهد بعدم التمييز على أساس العرق أو اللون أو الجنس أو اللغة أو الدين أو الرأي السياسي أو الملكية أو المولد أو أي وضع آخر.
de: Ich verpflichte mich, keinen Unterschied hinsichtlich Rasse, Hautfarbe, Geschlecht, Sprache, Religion, politischer Meinung, Eigentum, Geburt oder eines anderen Status zu machen.
fr: Je m’engage à ne faire aucune distinction de race, de couleur, de sexe, de langue, de religion, d’opinion politique, de fortune, de naissance ou de toute autre situation.
ro: Mă angajez să nu fac nicio distincție în ceea ce privește rasa, culoarea, sexul, limba, religia, opinia politică, proprietatea, nașterea sau orice alt statut.
uk: Я зобов'язуюсь не робити різниці щодо раси, кольору шкіри, статі, мови, релігії, політичних поглядів, власності, народження чи будь-якого іншого стану.

# action_menu_demand
source: Create request
ar: إنشاء طلب
de: Erstellen Sie eine Anfrage
fr: Créer une demande
ro: Creați o cerere
uk: Створіть запит

# action_menu_contrib
source: Create contribution
ar: إنشاء مساهمة
de: Erstellen Sie einen Beitrag
fr: Créer une contribution
ro: Creați o contribuție
uk: Створіть внесок

# action_create_title_phase
source: Stage
ar: منصة
de: Bühne
fr: Étape
ro: Etapă
uk: етап

# action_create_title_phase_nb
source: 0%d.
ar: 0% د.

# action_create_group_bt_back
source: Previous
ar: سابق
de: Vorherige
fr: Précédent
ro: Anterior
uk: Попередній

# action_create_group_bt_next
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# action_create_group_bt_create
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# actionCreatePopCloseBackTitle
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

# actionCreatePopCloseBackMessage
source: If you exit the %@ creation form, all information entered will be lost.
ar: إذا قمت بالخروج من نموذج الإنشاء %@، فسيتم فقدان كافة المعلومات التي تم إدخالها.
de: Wenn Sie das %@-Erstellungsformular verlassen, gehen alle eingegebenen Informationen verloren.
fr: Si vous quittez le formulaire de création d’une %@, toutes les informations saisies seront perdues.
ro: Dacă părăsiți formularul de creare %@, toate informațiile introduse se vor pierde.
uk: Якщо ви вийдете з форми створення %@, уся введена інформація буде втрачена.

# actionCreatePopCloseBackQuit
source: To leave
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# actionCreatePopCloseBackCancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# action_solicitation
source: request
ar: طلب
de: Anfrage
fr: demande
ro: cerere
uk: запит

# action_contrib
source: contribution
ar: مساهمة
de: Beitrag
ro: contribuţie
uk: внесок

# action_create_title_contrib
source: New contribution
ar: مساهمة جديدة
de: Neuer Beitrag
fr: Nouvelle contribution
ro: Contribuție nouă
uk: Новий внесок

# action_create_title_solicitation
source: New request
ar: طلب جديد
de: Neue Anfrage
fr: Nouvelle demande
ro: Cerere nouă
uk: Новий запит

# action_charte_title
source: Code of ethics
ar: ميثاق الأخلاق
de: Ethikkodex
fr: Charte éthique
ro: Codul de etică
uk: Етичний кодекс

# action_create_info_contrib
source: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ?
ar: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
de: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
fr: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
ro: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
uk: Vous cherchez à proposer une contribution qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.

# action_create_info_contrib_underline
source: learn more here.
ar: تعلم المزيد هنا.
de: Erfahren Sie hier mehr.
fr: en savoir plus par ici.
ro: afla mai multe aici.
uk: дізнайтеся більше тут.
