Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# onboard_asso_activity_description
source: Select the sector(s) of activity of your structure, this will allow us to offer you the best way to use the application and mobilize the Entourage community.
ar: حدد قطاع (قطاعات) نشاط الهيكل الخاص بك، وهذا سيسمح لنا أن نقدم لك أفضل طريقة لاستخدام التطبيق وتعبئة مجتمع Entourage.
de: Wählen Sie den/die Tätigkeitsbereich(e) Ihrer Struktur aus. Dadurch können wir Ihnen die beste Möglichkeit bieten, die Anwendung zu nutzen und die Entourage-Community zu mobilisieren.
fr: Sélectionnez le ou les secteurs d’activité de votre structure, cela nous permettra de vous proposer la meilleure façon d’utiliser l’application et mobiliser la communauté Entourage.
ro: Selectați sectorul (sectoarele) de activitate ale structurii dumneavoastră, acest lucru ne va permite să vă oferim cea mai bună modalitate de a utiliza aplicația și de a mobiliza comunitatea Entourage.
uk: Виберіть сектор(и) діяльності вашої структури, це дозволить нам запропонувати вам найкращий спосіб використання програми та мобілізувати спільноту Entourage.

# onboard_asso_activity_error
source: Please enter at least 1 main point of interest. Thank you
ar: الرجاء إدخال مركز اهتمام واحد على الأقل. شكرًا لك
de: Bitte geben Sie mindestens 1 Interessengebiet ein. Vielen Dank
fr: Veuillez renseigner au minimum 1 centre d'intéret. Merci
ro: Introduceți cel puțin un centru de interes. Tulțumim
uk: Введіть принаймні 1 центр інтересів. Дякуємо

# onboard_asso_activity_choice_1
source: Help for people
ar: مساعدة للناس
de: Hilfe für Personen
fr: Aide aux personnes
ro: Ajutor pentru persoane
uk: Допомога для людей

# onboard_asso_activity_choice_2
source: Cultural/net Sports related initiatives
ar: المبادرات الثقافيةالرياضية الصافية
de: Initiatives culturelles et sportives
fr: Initiatives culturelles et sportives
ro: Initiatives culturelles et sportives
uk: Initiatives culturelles et sportives

# onboard_asso_activity_choice_3
source: Service Public
ar: الخدمة العامة
de: Service Öffentlich
ro: Serviciu Public
uk: Сервіс Публічний

# onboard_asso_activity_choice_4
source: Others ?
ar: آحرون ؟
de: Andere ?
fr: Autres ?
ro: Alții ?
uk: інші ?

# onboard_asso_search
source: Research
ar: بحث
de: Forschung
fr: Recherche
ro: Cercetare
uk: дослідження

# onboard_sdf_activity_title
source: %@, what are you looking for?
ar: ٪@، ما الذي تبحث عنه ؟
de: %@, wonach suchen Sie?
fr: %@, que cherchez-vous ?
ro: %@, ce cauți?
uk: %@, що ви шукаєте?

# onboard_sdf_activity_description
source: Several possible choices. There are a thousand ways to be supported and helped.
ar: العديد من الخيارات الممكنة. هناك آلاف الطرق للحصول على الدعم والمساعدة.
de: Mehrere Möglichkeiten. Es gibt tausend Möglichkeiten, unterstützt und geholfen zu werden.
fr: Plusieurs choix possibles. Il y a mille manières d'être entouré et aidé.
ro: Mai multe opțiuni posibile. Există o mie de moduri de a fi sprijinit și ajutat.
uk: Кілька можливих варіантів. Є тисячі способів отримати підтримку та допомогу.

# onboard_sdf_activity_error
source: Please enter at least 1 main point of interest. Thank you
ar: الرجاء إدخال مركز اهتمام واحد على الأقل. شكرًا لك
de: Bitte geben Sie mindestens 1 Interessengebiet ein. Vielen Dank
fr: Veuillez renseigner au minimum 1 centre d'intéret. Merci
ro: Introduceți cel puțin un centru de interes. Tulțumim
uk: Введіть принаймні 1 центр інтересів. Дякуємо

# onboard_sdf_activity_choice_1
source: Build a circle of friends
ar: اصنع دائرة من الأصدقاء
de: Bilden Sie einen Freundeskreis
fr: Me faire un cercle d’amis
ro: Faceți un cerc de prieteni
uk: Створіть коло друзів

# onboard_sdf_activity_choice_2
source: Participate in events
ar: المشاركة في الأحداث
de: Nehmen Sie an events teil
fr: Participer à des événements
ro: Participați la evenimente
uk: Беріть участь у подіях

# onboard_sdf_activity_choice_3
source: Ask questions
ar: اطرح الأسئلة
de: Stellen Sie Fragen
fr: Poser des questions
ro: Puneți întrebări
uk: Ставте запитання

# onboard_sdf_activity_choice_4
source: Request for help
ar: اطلب المساعدة
de: Bitte um Hilfe
fr: Demander de l’aide
ro: Solicită pentru ajutor
uk: Запит на допомогу

# onboard_sdf_activity_choice_5
source: Orient myself
ar: توجيه نفسي
de: Orientiere mich
fr: M’orienter
ro: Ma orientez
uk: Зорієнтуватися

# onboard_sdf_activity_choice_6
source: Find associations
ar: البحث عن الجمعيات
de: Finden Sie Verbände
fr: Trouver des associations
ro: Găsiți asocieri
uk: Знайти асоціації

# onboard_neighbour_activity_title
source: %@, what do you want to do in your neighborhood?
ar: %@، ماذا تريد أن تفعل في منطقتك؟
de: %@, was möchten Sie in Ihrer Nachbarschaft unternehmen?
fr: %@, que souhaitez-vous faire dans votre quartier ?
ro: %@, ce vrei să faci în cartierul tău?
uk: %@, що ви хочете зробити у своєму районі?

# onboard_neighbour_activity_description
source: Several possible choices. We will make suitable proposals for you.
ar: هناك عدة خيارات ممكنة. سنقدم لك المقترحات المناسبة.
de: Mehrere Auswahlmöglichkeiten möglich. Wir unterbreiten Ihnen passende Vorschläge.
fr: Plusieurs choix possibles. Nous vous ferons des propositions adaptées.
ro: Mai multe opțiuni posibile. Vom face propuneri potrivite pentru dvs.
uk: Кілька можливих варіантів. Ми зробимо для вас відповідні пропозиції.

# onboard_sneighbour_activity_error
source: Please enter at least 1 main point of interest. Thank you
ar: الرجاء إدخال مركز اهتمام واحد على الأقل. شكرًا لك
de: Bitte geben Sie mindestens 1 Interessengebiet ein. Vielen Dank
fr: Veuillez renseigner au minimum 1 centre d'intéret. Merci
ro: Introduceți cel puțin un centru de interes. Tulțumim
uk: Введіть принаймні 1 центр інтересів. Дякуємо

# onboard_neighbour_activity_choice_1
source: Inform me
ar: أبلغني
de: Informiere mich
fr: M’informer
ro: Informează-mă
uk: Повідом мене

# onboard_neighbour_activity_choice_2
source: Participate in events
ar: المشاركة في الأحداث
de: Nehmen Sie an events teil
fr: Participer à des événements
ro: Participați la evenimente
uk: Беріть участь у подіях

# onboard_neighbour_activity_choice_3
source: Surround an isolated person
ar: تحيط بشخص معزول
de: Umgeben Sie eine isolierte Person.
fr: Entourer une personne isolée
ro: Înconjurați o persoană izolată
uk: Оточіть ізольовану людину

# onboard_neighbour_activity_choice_4
source: Make donations materials
ar: تقديم التبرعات المادية
de: Spenden Materialien
fr: Faire des dons matériels
ro: Faceți donații materiale
uk: Робіть пожертви матеріали

# onboard_neighbour_activity_choice_5
source: Get involved in the association
ar: شارك في الجمعية
de: Engagieren Sie sich im des Vereins
fr: M’investir dans l’associatif
ro: Implicați-vă în asociere
uk: Приєднуйтеся до асоціації

# onboard_place_title2_sdf
source: Great !
ar: عظيم !
de: Großartig !
fr: Super !
ro: Grozav !
uk: Чудово!

# onboard_place_description2_sdf
source: Would you like to add another district?
ar: هل ترغب بإضافة منطقة أخرى؟
de: Möchten Sie einen weiteren Bezirk hinzufügen?
fr: Souhaitez-vous ajouter un autre quartier ?
ro: Doriți să adăugați un alt district?
uk: Бажаєте додати інший район?

# onboard_place_title2
source: Great !
ar: عظيم !
de: Großartig !
fr: Super !
ro: Grozav !
uk: Чудово!

# onboard_place_description2
source: You have just joined members of your neighborhood. Do you want to add another district in which to act?
ar: لقد انضممت للتو إلى أعضاء منطقتك. هل تريد إضافة منطقة أخرى للعمل فيها؟
de: Sie sind gerade den Mitgliedern Ihrer Nachbarschaft beigetreten. Möchten Sie einen weiteren Bezirk hinzufügen, in dem Sie tätig werden können?
fr: Vous venez de rejoindre des membres de votre quartier. Voulez-vous rajouter un autre quartier dans lequel agir ?
ro: Tocmai te-ai alăturat membrilor cartierului tău. Doriți să adăugați un alt district în care să acționați?
uk: Ви щойно приєдналися до учасників свого району. Ви хочете додати ще один округ для виступів?

# pop_notification_title
source: Don't miss anything!
ar: لا تفوت أي شيء!
de: Verpassen Sie nichts!
fr: Ne manquez rien !
ro: Nu ratați nimic!
uk: Нічого не пропустіть!

# pop_notification_description
source: On Entourage, you will create links between supportive neighbors. Activate notifications to be alerted of your new messages.
ar: في Entourage، ستقوم بإنشاء روابط بين الجيران الداعمين. قم بتنشيط الإشعارات ليتم تنبيهك برسائلك الجديدة.
de: Auf Entourage erstellen Sie Verbindungen zwischen unterstützenden Nachbarn. Aktivieren Sie Benachrichtigungen, um über Ihre neuen Nachrichten benachrichtigt zu werden.
fr: Sur Entourage, vous allez créer des liens entre voisins solidaires. Activez les notifications pour être alerté de vos nouveaux messages.
ro: Pe Entourage, veți crea legături între vecini care susțin. Activați notificările pentru a fi alertat cu privire la noile dvs. mesaje.
uk: У Entourage ви створюватимете зв’язки між підтримуючими сусідами. Активуйте сповіщення, щоб отримувати сповіщення про ваші нові повідомлення.

# pop_notification_bt_activate
source: Enable
ar: يُمكَِن
de: Aktivieren
fr: Activer
ro: Permite
uk: Увімкнути

# pop_notification_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# onboarding_error_firstname
source: The first name must contain at least 2 letters.
ar: يجب أن يحتوي الاسم الأول على حرفين على الأقل.
de: Der Vorname muss mindestens 2 Buchstaben enthalten.
fr: Le prénom doit comporter au moins 2 lettres.
ro: Prenumele trebuie să conțină cel puțin 2 litere.
uk: Ім'я має містити не менше 2 літер.

# onboarding_error_lastname
source: The name must have at least 2 letters.
ar: يجب أن يتكون الاسم من حرفين على الأقل.
de: Der Name muss mindestens 2 Buchstaben haben.
fr: Le nom doit comporter au moins 2 lettres.
ro: Numele trebuie să aibă cel puțin 2 litere.
uk: В назві повинно бути не менше 2 букв.

# onboarding_error_email
source: The email address is invalid.
ar: عنوان البريد الإلكتروني غير صالح.
de: Die e-mail Adresse ist ungültig.
fr: L’adresse email est invalide.
ro: Adresa de e-mail este nevalidă.
uk: Адреса електронної пошти недійсна.

# onboarding_error_phone
source: The number must be 9 or 10 digits long.
ar: يجب أن يتكون الرقم من 9 أو 10 أرقام.
de: Die Nummer muss 9 oder 10 Ziffern lang sein.
fr: Le numéro doit comporter 9 ou 10 chiffres.
ro: Numărul trebuie să aibă 9 sau 10 cifre.
uk: Номер повинен складатися з 9 або 10 цифр.

# onboarding_help_label
source: Need help? Contact the Entourage team.
ar: هل تحتاج إلى مساعدة؟ اتصل بفريق Entourage.
de: Benötigen Sie Hilfe? Kontaktieren Sie das Entourage-Team.
fr: Besoin d’aide ? Contacter l'équipe Entourage.
ro: Aveți nevoie de ajutor? Contactați echipa Entourage.
uk: Потрібна допомога? Зв’яжіться з командою Entourage.

# invalidCode
source: Invalid verification code
ar: رمز التحقق غير صالح
de: Ungültiger Bestätigungscode
fr: Code de vérification invalide
ro: Cod de verificare invalid
uk: Недійсний код підтвердження

source: Invalid phone number
ar: رقم الهاتف غير صالح
de: Ungültige Telefonnummer
fr: Numéro de téléphone invalide
ro: Numar de telefon invalid
uk: Недійсний номер телефону

# invalidPhoneNumberOrCode
source: The phone number and this access code do not match.
ar: رقم الهاتف ورمز الوصول هذا غير متطابقين.
de: Die Telefonnummer und dieser Zugangscode stimmen nicht überein.
fr: Le numéro de téléphone et ce code d’accès ne correspondent pas.
ro: Numărul de telefon și acest cod de acces nu se potrivesc.
uk: Номер телефону та цей код доступу не збігаються.

# mustAddCode
source: Please enter a verification code
ar: الرجاء إدخال رمز التحقق
de: Bitte geben Sie einen Bestätigungscode ein
fr: Veuillez renseigner un code de vérification
ro: Vă rugăm să introduceți un cod de verificare
uk: Будь ласка, введіть код підтвердження

# invalidPhoneNumberFormat
source: Connexion error. Your phone number must be in the format: +33, 06 or 07
ar: خطأ في الاتصال. يجب أن يكون هاتفك بالتنسيق: +33 أو 06 أو 07
de: Verbindungsfehler. Ihr Telefon muss das folgende Format haben: +33, 06 oder 07
fr: Erreur de connexion. Votre téléphone doit être au format: +33, 06 ou 07
ro: Eroare de conectare. Telefonul dvs. trebuie să aibă formatul: +33, 06 sau 07
uk: Помилка підключення. Ваш телефон має бути у форматі: +33, 06 або 07

source: Request sent
ar: تم إرسال الطلب
de: Anfrage geschickt
fr: Demande envoyée
ro: Cerere trimisă
uk: Запит надіслано

source: Request not sent
ar: لم يتم إرسال الطلب
de: Anfrage nicht gesendet
fr: Demande non envoyée
ro: Solicitarea nu a fost trimisă
uk: Запит не відправлено

# alreadyRegisteredMessage
source: The number is already registered. You should have received the code by SMS.
ar: تم تسجيل الرقم بالفعل. من المفترض أن تكون قد استلمت الرمز عبر رسالة نصية قصيرة.
de: Die Nummer ist bereits registriert. Sie sollten den Code per SMS erhalten haben.
fr: Le numéro est déjà enregistré. Vous avez dû recevoir le code par SMS.
ro: Numărul este deja înregistrat. Ar fi trebuit să primești codul prin SMS.
uk: Номер вже зареєстрований. Ви мали отримати код у SMS.

# alreadyRegistereMessageGoBack
source: The number is already registered, we will redirect you to the login page.
ar: الرقم مسجل بالفعل، وسوف نقوم بإعادة توجيهك إلى صفحة تسجيل الدخول.
de: Die Nummer ist bereits registriert, wir leiten Sie zur Anmeldeseite weiter.
fr: Le numéro est déjà enregistré, nous allons vous rediriger vers la page de connexion.
ro: Numărul este deja înregistrat, vă vom redirecționa către pagina de conectare.
uk: Номер уже зареєстрований, ми перенаправить вас на сторінку входу.

# info_share_sms_poi
source: Good morning ! Here is the address of %@ which might interest you. %@ %@ For more information on this location, and to create links between supportive neighbors, I will give you an appointment on the Entourage network %@
ar: صباح الخير ! هذا هو عنوان %@ الذي قد يثير اهتمامك. %@ %@ لمزيد من المعلومات حول هذا المكان، ولإنشاء روابط بين الجيران الداعمين، سأحدد لك موعدًا على شبكة Entourage %@
de: Guten Morgen ! Hier ist die Adresse von %@, die Sie interessieren könnte. %@ %@ Für weitere Informationen zu diesem Ort und um Verbindungen zwischen unterstützenden Nachbarn herzustellen, gebe ich Ihnen einen Termin im Entourage-Netzwerk %@
fr: Bonjour ! Voici l’adresse de %@ qui pourrait vous intéresser. %@ %@ Pour plus d’infos sur ce lieu, et pour créer des liens entre voisins solidaires, je vous donne RDV sur le réseau Entourage %@
ro: Buna dimineata ! Iată adresa lui %@ care v-ar putea interesa. %@EWLINE_PLACEHOLDER%@EWLINE_PLACEHOLDERPentru mai multe informații despre acest loc și pentru a crea legături între vecini care susțin, vă voi acorda o programare în rețeaua Entourage PERCENTOL_AT_
uk: Добрий ранок ! Ось адреса %@, яка може вас зацікавити. %@ %@ Щоб дізнатися більше про це місце та налагодити зв’язки між підтримуючими сусідами, я призначу вам зустріч у мережі Entourage %@

# title_new_gds
source: Solidarity places
ar: أماكن التضامن
de: Orte der Solidarität
fr: Lieux solidaires
ro: Locuri de solidaritate
uk: Місця солідарності

# home_button_map
source: Map
ar: رسم خريطة
de: Karte
fr: Carte
ro: Hartă
uk: Карта

# home_button_list
source: List
ar: قائمة
de: Aufführen
fr: Liste
ro: Listă
uk: Список

# home_button_filters
source: Filters
ar: المرشحات
de: Filter
fr: Filtres
ro: Filtre
uk: Фільтри

# home_button_filters_on
source: Filters enabled
ar: تم تمكين عوامل التصفية
de: Filter aktiviert
fr: Filtres activés
ro: Filtrele activate
uk: Фільтри включені

# button_reset_filters
source: Cancel Filters
ar: إلغاء عوامل التصفية
de: Filter abbrechen
fr: Annuler Filtres
ro: Anulează filtrele
uk: Скасувати фільтри

# filter_solidarity_guide_categories
source: Categories
ar: فئات
de: Kategorien
fr: Catégories
ro: Categorii
uk: Категорії

# guide_display_feed
source: To eat
ar: إطعام نفسك
de: Essen
fr: Se nourrir
ro: Mânca
uk: Їсти

# guide_display_housing
source: To find Housing
ar: إقامة
de: Gehäuse
fr: Se loger
ro: Locuințe
uk: житло

# guide_display_heal
source: To Treat yourself
ar: علاج نفسك
de: Gönnen Sie sich
fr: Se soigner
ro: Răsfățați-vă
uk: Побалувати себе

# guide_display_refresh
source: To Refresh
ar: ترطيب
de: Aktualisierung
fr: Se rafraîchir
ro: Reîmprospăta
uk: Оновити

# guide_display_orientation
source: To orient yourself
ar: توجيه نفسك
de: Orientieren Sie sich
fr: S’orienter
ro: Orientați-vă
uk: Орієнтуйтесь

# guide_display_caring
source: Well-being & activities
ar: الرفاه والأنشطة
de: Wohlbefinden & Aktivitäten
fr: Bien-être & activités
ro: Bunăstare și activități
uk: Благополуччя та діяльність

# guide_display_reinsertion
source: To reintegrate yourself in
ar: إعادة التكامل
de: Wiedereingliederung
fr: Se réinsérer
ro: Reintegrați-vă
uk: Реінтегруватися

# guide_display_partners
source: Associations and services active on Entourage
ar: الجمعيات والخدمات النشطة على Entourage
de: Verbände und Dienste, die auf Entourage aktiv sind
fr: Associations et services actifs sur Entourage
ro: Asociații și servicii active pe Entourage
uk: Асоціації та служби, активні на Entourage

# partners_entourage
source: Organization active on Entourage
ar: منظمة نشطة على Entourage
de: Auf Entourage aktive Organisation
fr: Organisme actif sur Entourage
ro: Organizație activă pe Entourage
uk: Організація активна на Entourage

# guide_display_donate
source: Looking for donations
ar: أبحث عن التبرعات
de: Auf der Suche nach Spenden
fr: Recherchant des dons
ro: Caut donatii
uk: Шукаємо пожертви

# guide_display_volunteer
source: Looking for volunteers
ar: أبحث عن متطوعين
de: Auf der Suche nach Freiwilligen
fr: Recherchant des bénévoles
ro: Caut voluntari
uk: Шукаємо волонтерів

# guide_display_info_mutli
source: Places offering services of several categories
ar: الأماكن التي تقدم خدمات من عدة فئات
de: Orte, die Dienstleistungen verschiedener Kategorien anbieten
fr: Lieux proposant des services de plusieurs catégories
ro: Locuri care oferă servicii de mai multe categorii
uk: Місця, що пропонують послуги кількох категорій

# guide_display_toilettes
source: Bathroom
ar: حمام
de: Badezimmer
fr: Toilettes
ro: Baie
uk: Ванна кімната

# guide_display_fontaines
source: Fountains
ar: نوافير
de: Brunnen
fr: Fontaines
ro: Fântâni
uk: Фонтани

# guide_display_laver
source: Showers
ar: الاستحمام
de: Duschen
fr: Douches
ro: Averse
uk: Душові кабіни

# guide_display_laverie
source: Laundromats
ar: المغاسل
de: Waschsalons
fr: Laveries
ro: Spălătoriile
uk: Пральні

# guide_display_vetements
source: Clothing & materials
ar: الملابس والمواد
de: Kleidung & Materialien
fr: Vêtements & matériels
ro: Îmbrăcăminte și materiale
uk: Одяг і матеріали

# guide_display_boite
source: Donation boxes & books
ar: صناديق التبرعات والقراءة
de: Spendenboxen & lesen
fr: Boîtes à dons & lire
ro: Cutii pentru donații și citiți
uk: Скриньки для пожертв і читайте

# guide_display_bagageries
source: Luggage storage
ar: تخزين الأمتعة
de: Gepäcklagerung
fr: Bagageries
ro: Loc de depozitare al bagajelor
uk: Камера зберігання багажу

# DetailPoiContact
source: Contact
ar: اتصال
de: Kontakt
ro: a lua legatura
uk: контакт

# DetailPoiPublic
source: Audience
ar: جمهور
de: Publikum
fr: Public
ro: Public
uk: Аудиторія

# DetailPoiLanguage
source: Spoken languages
ar: اللغات المنطوقة
de: Gesprochene Sprachen
fr: Langues parlées
ro: Limbi vorbite
uk: Розмовні мови

# DetailPoiOpenTime
source: Schedules
ar: الجداول الزمنية
de: Zeitpläne
fr: Horaires
ro: Programe
uk: Розклади

# info_soliguide_1
source: Information on this location is provided by Soliguide, solidarity cartography.
ar: يتم توفير المعلومات حول هذا الموقع من خلال Soliguide، رسم الخرائط التضامنية.
de: Informationen zu diesem Ort werden von Soliguide, Solidaritätskartographie, bereitgestellt.
fr: Les informations sur ce lieu sont fournies par Soliguide, la cartographie solidaire.
ro: Informațiile despre această locație sunt furnizate de Soliguide, cartografie solidară.
uk: Інформацію про це місце надає Soliguide, солідарна картографія.

# info_soliguide_2
source: For even more complete information available in several languages
ar: لمزيد من المعلومات الكاملة المتوفرة بعدة لغات
de: Für noch umfassendere Informationen in mehreren Sprachen verfügbar
fr: Pour des informations encore plus complètes et disponibles en plusieurs langues
ro: Pentru informații și mai complete disponibile în mai multe limbi
uk: Ще більш повна інформація доступна кількома мовами

# info_button_soliguide_consult
source: Consult
ar: للتشاور
de: Konsultieren
fr: Consulter
ro: Să consulte
uk: Проконсультуватися

# guideTitle
source: Solidarity guide
ar: دليل التضامن
de: Leitfaden zur Solidarität
fr: Guide de la solidarité
ro: Ghid de solidaritate
uk: Посібник солідарності

# title_association
source: Association
ar: منظمة
de: Verband
ro: Asociere
uk: Асоціація

# title_asso_donation
source: Accept donations
ar: قبول التبرعات
de: Nehmen Sie Spenden an
fr: Accepte les dons
ro: Accepta donatii
uk: Приймайте пожертви

# title_asso_volunteer
source: Looking for volunteers
ar: أبحث عن متطوعين
de: Auf der Suche nach Freiwilligen
fr: Cherche des bénévoles
ro: Caut voluntari
uk: Шукаємо волонтерів

# title_asso_information
source: Contact
ar: اتصال
de: Kontakt
ro: a lua legatura
uk: контакт

# title_asso_needs
source: Needs
ar: الاحتياجات
de: Bedürfnisse
fr: Besoins
ro: Are nevoie
uk: потреби

# title_asso_accept_needs
source: Accepts donations
ar: يقبل التبرعات
de: Nimmt Spenden entgegen
fr: Accepte des dons
ro: Acceptă donații
uk: Приймає пожертви

# title_asso_accept_volunteers
source: Looking for volunteers
ar: أبحث عن متطوعين
de: Auf der Suche nach Freiwilligen
fr: Recherche des bénévoles
ro: Caut voluntari
uk: Шукаємо волонтерів

# title_asso_contact
source: Contact
ar: اتصال
de: Kontakt
ro: a lua legatura
uk: контакт

# title_asso_phone
source: Phone number
ar: رقم التليفون
de: Telefonnummer
fr: Numéro de téléphone
ro: Număr de telefon
uk: Номер телефону

# title_asso_phone_light
source: Phone number
ar: هاتف
de: Telefon
fr: Téléphone
ro: Telefon
uk: Телефон

# title_asso_website
source: Website
ar: موقع إلكتروني
de: Webseite
fr: Site Web
ro: Site-ul web
uk: Веб-сайт

# title_asso_address
source: Address
ar: عنوان
de: Adresse
fr: Adresse
ro: Abordare
uk: Адреса

# title_asso_address_big
source: Address
ar: العنوان البريدي
de: Adresse
fr: Adresse postale
ro: Abordare
uk: Адреса

# title_asso_email_light
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# buttonFollowOnPartner
source: Subscriber
ar: المشترك
de: Teilnehmer
fr: Abonné
ro: Abonat
uk: Абонент

# buttonFollowOffPartner
source: Subscribe
ar: يشترك
de: Abonnieren
fr: S'abonner
ro: Abonati-va
uk: Підпишіться

# partner_pop_unfollow_title
source: Do you want to unsubscribe?
ar: هل تريد إلغاء الاشتراك؟
de: Möchten Sie sich abmelden?
fr: Voulez-vous vous désabonner ?
ro: Doriți să vă dezabonați?
uk: Ви хочете скасувати підписку?

# partner_pop_unfollow_message
source: If you unsubscribe, you will no longer receive notifications, news, and new events from this association.
ar: من خلال إلغاء الاشتراك، لن تتلقى بعد الآن الإخطارات والأخبار والأحداث الجديدة من هذه الجمعية.
de: Wenn Sie sich abmelden, erhalten Sie keine Benachrichtigungen, Neuigkeiten und neuen Veranstaltungen mehr von diesem Verein.
fr: En vous désabonnant, vous ne recevrez plus les notifications, nouvelles, et les nouveaux événements de cette association
ro: Prin dezabonare, nu veți mai primi notificări, știri și evenimente noi de la această asociație.
uk: Відписавшись, ви більше не будете отримувати сповіщення, новини та нові події від цього об'єднання.

# myProfileButton
source: My profile
ar: ملفي الشخصي
de: Mein Profil
fr: Mon profil
ro: Profilul meu
uk: Мій профіль

# myParamsButton
source: Settings
ar: إعدادات
de: Einstellungen
fr: Paramètres
ro: Setări
uk: Налаштування

# profile_title
source: Profile
ar: حساب تعريفي
de: Profil
fr: Profil
ro: Profil
uk: Профіль

# mainUserTitleActivity
source: My activity
ar: نشاطي
de: Meine Aktivität
fr: Mon activité
ro: Activitatea mea
uk: Моя діяльність
