Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# resource_title_inspire
source: Get inspired
ar: احصل على الإلهام
de: Lass dich inspirieren
fr: S'inspirer
ro: A fi inspirat
uk: НадихАтись

# home_congrat_title_single
source: Well done ! You have carried out %d new action!
ar: أحسنت ! لقد أكملت %d إجراء جديد!
de: Gut gemacht ! Sie haben %d neue Aktion ausgeführt!
fr: Bravo ! Vous avez réalisé %d nouvelle action !
ro: Bine făcut ! Ați efectuat %d acțiune nouă!
uk: молодець ! Ви виконали %d нову дію!

# home_congrat_title_plural
source: Well done ! You have completed %d new actions!
ar: أحسنت ! لقد أكملت %d من الإجراءات الجديدة!
de: Gut gemacht ! Sie haben %d neue Aktionen abgeschlossen!
fr: Bravo ! Vous avez réalisé %d nouvelles actions !
ro: Bine făcut ! Ați finalizat %d acțiuni noi!
uk: молодець ! Ви виконали %d нових дій!

# home_congrat_title_next
source: Great, there's something new on reception!
ar: عظيم، هناك شيء جديد في الاستقبال!
de: Super, es gibt etwas Neues an der Rezeption!
fr: Super, il y a du nouveau sur l'accueil !
ro: Super, e ceva nou la recepție!
uk: Чудово, щось нове на прийомі!

# home_info_encounter_pop_title
source: It's easy to create a beautiful encounter!
ar: لخلق لقاء عظيم، لا شيء يمكن أن يكون أبسط!
de: Es gibt nichts Einfacheres, als ein großartiges Meeting zu organisieren. !
fr: Pour créer une belle rencontre, rien de plus simple !
ro: Pentru a crea o întâlnire grozavă, nimic nu poate fi mai simplu!
uk: Щоб організувати чудову зустріч, немає нічого простішого!

# home_info_encounter_pop_subtitle
source: Your counter increases with each participation in an event and with each new contribution or request made.
ar: يزداد عدادك مع كل مشاركة في حدث ما ومع كل مساهمة أو طلب جديد يتم تقديمه.
de: Ihr Zähler erhöht sich mit jeder Teilnahme an einer Veranstaltung und mit jedem neuen Beitrag oder jeder neuen Anfrage.
fr: Votre compteur augmente à chaque participation à un événement et à chaque nouvelle contribution ou demande réalisée.
ro: Contorul tău crește cu fiecare participare la un eveniment și cu fiecare nouă contribuție sau cerere făcută.
uk: Ваш лічильник збільшується з кожною участю в події та з кожним новим внеском або зробленим запитом.

# passed_event
source: Past events
ar: الأحداث الماضية
de: Vergangene Ereignisse
fr: Événements passés
ro: Evenimente trecute
uk: Минулі події

# event_top_cell_organised_by
source: Organized by
ar: نظمتها
de: Organisiert von
fr: Organisé par
ro: Organizat de
uk: Організовано

# event_top_cell_asso
source: %@ event
ar: Événement %@
de: %@-Ereignis
fr: Événement %@
ro: eveniment %@
uk: Подія %@

# share_solicitation
source: This request might interest you.
ar: Cette demande pourrait vous intéresser.
de: Diese Anfrage könnte Sie interessieren.
fr: Cette demande pourrait vous intéresser.
ro: Această solicitare vă poate interesa.
uk: Цей запит може вас зацікавити.

# share_contribution
source: This contribution might interest you.
ar: Cette contribution pourrait vous intéresser.
de: Dieser Beitrag könnte Sie interessieren.
fr: Cette contribution pourrait vous intéresser.
ro: Această contribuție vă poate interesa.
uk: Цей внесок може вас зацікавити.

# share_event
source: This Entourage event might interest you.
ar: Cet événement Entourage pourrait vous intéresser.
de: Diese Entourage-Veranstaltung könnte Sie interessieren.
fr: Cet événement Entourage pourrait vous intéresser.
ro: Acest eveniment Entourage te-ar putea interesa.
uk: Ця подія Entourage може вас зацікавити.

# share_group
source: This group of Entourage neighbors might interest you.
ar: Ce groupe de voisins Entourage pourrait vous intéresser.
de: Diese Gruppe von Entourage-Nachbarn könnte Sie interessieren.
fr: Ce groupe de voisins Entourage pourrait vous intéresser.
ro: Acest grup de vecini Anturaj te-ar putea interesa.
uk: Ця група сусідів Entourage може вас зацікавити.

# eventCreatePopCloseBackTitle
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

# eventCreatePopCloseBackMessage
source: If you exit the event creation form, all information entered will be lost.
ar: إذا قمت بالخروج من نموذج إنشاء الحدث، فسيتم فقدان كافة المعلومات التي تم إدخالها.
de: Wenn Sie das Event-Erstellungsformular verlassen, gehen alle eingegebenen Informationen verloren.
fr: Si vous quittez le formulaire de création d’un événement, toutes les informations saisies seront perdues.
ro: Dacă ieși din formularul de creare a evenimentului, toate informațiile introduse se vor pierde.
uk: Якщо ви вийдете з форми створення події, вся введена інформація буде втрачена.

# eventCreatePopCloseBackQuit
source: Exit
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# eventCreatePopCloseBackCancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# event_create_group_bt_back
source: Previous
ar: سابق
de: Vorherige
fr: Précédent
ro: Anterior
uk: Попередній

# event_create_group_bt_next
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# event_create_group_bt_create
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# eventCreateInputErrorMandatory
source: Field to fill out
ar: الحقل المراد ملؤه
de: Feld zum Ausfüllen
fr: Champ à remplir
ro: Câmp de completat
uk: Поле для заповнення

# event_mod_group_bt_mod
source: Edit
ar: للتعديل
de: Ändern
fr: Modifier
ro: A modifica
uk: Щоб змінити

# event_mod_title
source: Edit my event
ar: تحرير الحدث الخاص بي
de: Bearbeiten Sie meine Veranstaltung
fr: Modifier mon événement
ro: Editează-mi evenimentul
uk: Редагувати мою подію

# event_create_title
source: New event
ar: حدث جديد
de: Neues Event
fr: Nouvel événement
ro: eveniment nou
uk: Hова подія

# event_create_title_phase
source: Stage
ar: منصة
de: Bühne
fr: Étape
ro: Etapă
uk: етап

# event_create_title_phase_nb
source: 0%d.
ar: 0% د.

# event_create_phase_1_name
source: Event name - required
ar: اسم الحدث - مطلوب
de: Veranstaltungsname – erforderlich
fr: Nom de l’événement - obligatoire
ro: Numele evenimentului - obligatoriu
uk: Назва події - обов'язково

# event_create_phase_1_name_placeholder
source: Give the event an explicit name
ar: إعطاء اسم واضح للحدث
de: Geben Sie dem Ereignis einen eindeutigen Namen
fr: Donnez un nom explicite à l'événement
ro: Dați evenimentului un nume explicit
uk: Дайте події чітку назву

# event_create_phase_1_name_error
source: The event name must contain at least 2 characters.
ar: يجب أن يحتوي اسم الحدث على حرفين على الأقل.
de: Der Veranstaltungsname muss mindestens 2 Zeichen enthalten.
fr: Le nom de l'événement doit contenir au minimum 2 caractères.
ro: Numele evenimentului trebuie să conțină cel puțin 2 caractere.
uk: Назва події має містити не менше 2 символів.

# event_create_phase_1_desc
source: Description - required
ar: الوصف - مطلوب
de: Beschreibung – erforderlich
fr: Description - obligatoire
ro: Descriere - obligatorie
uk: Опис - обов'язковий

# event_create_phase_1_desc_placeholder
source: Quickly present what will happen
ar: اعرض بسرعة ما سيحدث
de: Präsentieren Sie schnell, was passieren wird
fr: Présentez rapidement ce qu’il va se passer
ro: Prezentați rapid ce se va întâmpla
uk: Швидко покажіть, що буде

# event_create_phase_1_desc_subtitle
source: (900 characters max)
ar: (900 حرفًا كحد أقصى)
de: (maximal 900 Zeichen)
fr: (900 caractères max)
ro: (maximum 900 de caractere)
uk: (макс. 900 символів)

# event_create_phase_1_photo
source: Photo - required
ar: الصورة - مطلوبة
de: Foto – erforderlich
fr: Photo - obligatoire
ro: Fotografie - obligatorie
uk: Фото - обов'язково

# event_create_phase_1_photo_desc
source: You can change it later
ar: يمكنك تغييره لاحقا
de: Sie können es später ändern
fr: Vous pourrez la changer plus tard
ro: O poți schimba mai târziu
uk: Ви можете змінити це пізніше

# event_create_mandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# event_create_phase2_date
source: Date - required
ar: التاريخ - مطلوب
de: Datum erforderlich
fr: Date - obligatoire
ro: Dată cerută
uk: Дата - обов'язково

# event_create_phase2_date_placeholder
source: dd/mm/yyyy
ar: ي ي/ش ش/س س س س
de: DD / MM / JJJJ
fr: jj/mm/aaaa
ro: zz/ll/aaaa
uk: дд/мм/рррр

# event_create_phase2_time_start
source: hh-mm
ar: وقت البدء
de: Startzeit
fr: Heure de début
ro: Timpul de începere
uk: Час початку

# event_create_phase2_time_end
source: End time
ar: وقت الانتهاء
de: Endzeit
fr: Heure de fin
ro: Sfârșitul timpului
uk: Час закінчення

# event_create_phase2_time_end_placeholder
source: hh-mm
ar: سمومم
uk: чч-хм

# event_create_phase2_recurrence
source: Recurrence - required
ar: التكرار - مطلوب
de: Wiederholung – erforderlich
fr: Récurrence - obligatoire
ro: Recidiva - obligatorie
uk: Повторення - обов'язково

# recurrence_once
source: Just once
ar: مرة واحدة فقط
de: Nur einmal
fr: Juste une fois
ro: Doar odata
uk: Тільки один раз

# recurrence_week
source: Every week
ar: كل أسبوع
de: Jede Woche
fr: Toutes les semaines
ro: În fiecare săptămână
uk: Кожного тижня

# recurrence_every2Weeks
source: Every two weeks
ar: كل اسبوعين
de: Alle zwei Wochen
fr: Une semaine sur deux
ro: La fiecare doua saptamani
uk: Кожних два тижні

# recurrence_month
source: Once a month
ar: مرة واحدة في الشهر
de: Einmal pro Monat
fr: Une fois par mois
ro: O data pe luna
uk: Раз на місяць

# eventCreateInputErrorTimeStart
source: Choose date before
ar: اختر التاريخ قبل
de: Wählen Sie vorher ein Datum aus
fr: Choisir date avant
ro: Alegeți data înainte
uk: Виберіть дату раніше

# eventCreateInputErrorTimeEnd
source: Choose start time before
ar: اختر وقت البدء قبل ذلك
de: Wählen Sie die Startzeit vorher
fr: Choisir heure début avant
ro: Alegeți ora de începere înainte
uk: Виберіть час початку раніше

# event_create_phase3_title
source: Location - required
ar: الموقع - مطلوب
de: Standort – erforderlich
fr: Lieu - obligatoire
ro: Locație - obligatorie
uk: Розташування - обов'язкове

# event_create_phase3_title_place
source: Add a location - required
ar: إضافة موقع - مطلوب
de: Fügen Sie einen Standort hinzu – erforderlich
fr: Ajouter un lieu - obligatoire
ro: Adăugați o locație - obligatoriu
uk: Додати локацію - обов'язково

# event_create_phase3_title_online
source: Add a link URL - required
ar: أضف عنوان URL - مطلوب
de: Fügen Sie eine URL hinzu – erforderlich
fr: Ajouter une url - obligatoire
ro: Adăugați o adresă URL - obligatorie
uk: Додайте URL – обов’язково

# event_create_phase3_presentiel
source: In person
ar: شخصيا
de: Persönlich
fr: En présentiel
ro: În persoană
uk: Особисто

# event_create_phase3_online
source: Online
ar: متصل
fr: En ligne
ro: Pe net
uk: Онлайн

# event_create_phase3_online_error
source: Required Field
ar: حقل إلزامي
de: Pflichtfeld
fr: Champ obligatoire
ro: Câmp necesar
uk: Обов'язкове поле

# event_create_phase3_placeholder_place
source: Address, city...
ar: العنوان .. المدينة ...
de: Adresse, Stadt...
fr: Adresse, ville ...
ro: Adresa, orasul...
uk: Адреса, місто...

# event_create_phase3_placeholder_online
source: Web address
ar: عنوان الموقع
de: Webadresse
fr: Adresse web
ro: adresa de internet
uk: Веб-адреса

# event_create_phase3_title_limit
source: Does the event have a limited number of places? - required
ar: هل الحدث له عدد محدود من الأماكن؟ - إلزامية
de: Hat die Veranstaltung eine begrenzte Anzahl an Plätzen? - OBLIGATORISCH
fr: L’événement a-t-il un nombre de places limité ? - obligatoire
ro: Evenimentul are un număr limitat de locuri? - OBLIGATORIU
uk: Чи кількість місць на заході обмежена? - ОБОВ'ЯЗКОВО

# event_create_phase3_title_nb_places
source: Number of places available - mandatory
ar: عدد الأماكن المتاحة - إلزامي
de: Anzahl der verfügbaren Plätze – obligatorisch
fr: Nombre de places disponibles - obligatoire
ro: Numar de locuri disponibile - obligatoriu
uk: Кількість місць - обов'язкова

# event_create_phase3_title_nb_places_placeholder
source: Number of places
ar: عدد الأماكن
de: Anzahl der Plätze
fr: Nombre de places
ro: Numărul de locuri
uk: Кількість місць

# event_create_phase3_limit_yes
source: Yes
ar: نعم
de: Ja
fr: Oui
ro: da
uk: Так

# event_create_phase3_limit_no
source: No
ar: لا
de: NEIN
fr: Non
ro: Nu
uk: Немає

# event_create_phase3_limit_error
source: Required Field
ar: حقل إلزامي
de: Pflichtfeld
fr: Champ obligatoire
ro: Câmp necesar
uk: Обов'язкове поле

# event_create_phase4_title
source: Select the category(ies) that best describe the event topic. - required
ar: حدد الفئة (الفئات) التي تصف موضوع الحدث بشكل أفضل. - إلزامية
de: Wählen Sie die Kategorie(n) aus, die das Veranstaltungsthema am besten beschreibt. - OBLIGATORISCH
fr: Sélectionnez la ou les catégories qui décrivent le mieux le sujet de l’événement. - obligatoire
ro: Selectați categoria (categoriile) care descriu cel mai bine subiectul evenimentului. - OBLIGATORIU
uk: Виберіть категорію (категорії), яка найкраще описує тему події. - ОБОВ'ЯЗКОВО

# event_create_phase5_title
source: Share the event in your groups - required
ar: مشاركة الحدث في مجموعاتك - مطلوب
de: Teilen Sie die Veranstaltung in Ihren Gruppen - erforderlich
fr: Partager l'événement dans vos groupes - obligatoire
ro: Distribuiți evenimentul în grupurile dvs. - necesar
uk: Поділіться подією у своїх групах – потрібно

# event_share_option
source: Share the event
ar: مشاركة الحدث
de: Veranstaltung teilen
fr: Partager l'événement
ro: Distribuiți evenimentul
uk: Поділіться подією

# event_create_phase5_desc
source: You can only share the event to groups of which you are a member. Your event will then be visible in the selected group(s) and all members of a group will be able to participate.
ar: لا يمكنك مشاركة الحدث إلا مع المجموعات التي أنت عضو فيها. سيكون الحدث الخاص بك مرئيًا بعد ذلك في المجموعة (المجموعات) المحددة وسيتمكن جميع أعضاء المجموعة من المشاركة.
de: Sie können die Veranstaltung nur für Gruppen freigeben, in denen Sie Mitglied sind. Ihre Veranstaltung wird dann in der/den ausgewählten Gruppe(n) sichtbar und alle Mitglieder einer Gruppe können teilnehmen.
fr: Vous ne pouvez partager l’événement seulement aux groupes dont vous êtes membre. Votre événement sera alors visible dans le(s) groupe(s) sélectionné(s) et tous les membres d'un groupe pourront y participer.
ro: Puteți partaja evenimentul numai grupurilor din care sunteți membru. Evenimentul dvs. va fi apoi vizibil în grupul(ele) selectat(e) și toți membrii unui grup vor putea participa.
uk: Ви можете поділитися подією лише з групами, учасником яких ви є. Тоді ваша подія стане видимою у вибраних групах, і всі учасники групи зможуть взяти участь.

# createEventNotShare
source: Do not share in any group
ar: لا تشارك في أي مجموعة
de: Teilen Sie es nicht in einer Gruppe
fr: Ne partager dans aucun groupe
ro: Nu împărtășiți în niciun grup
uk: Не діліться в жодній групі

# createEventShare
source: Share in one or more groups
ar: المشاركة في مجموعة واحدة أو أكثر
de: Teilen Sie es in einer oder mehreren Gruppen
fr: Partager dans un ou plusieurs groupes
ro: Distribuie în unul sau mai multe grupuri
uk: Поділіться в одній або кількох групах

# eventCreateEnd_button_show
source: View my event
ar: عرض الحدث الخاص بي
de: Sehen Sie sich meine Veranstaltung an
fr: Voir mon événement
ro: Vizualizați evenimentul meu
uk: Переглянути мою подію

# eventCreateEnd_title
source: Your event is online!
ar: الحدث الخاص بك على الانترنت!
de: Ihre Veranstaltung ist online!
fr: Votre événement est en ligne !
ro: Evenimentul tău este online!
uk: Ваша подія онлайн!

# eventCreatePhase1_error
source: Please fill in all mandatory fields
ar: يرجى إكمال كافة الحقول المطلوبة
de: Bitte füllen Sie alle Pflichtfelder aus
fr: Veuillez remplir tous les champs obligatoires
ro: Vă rugăm să completați toate câmpurile obligatorii
uk: Будь ласка, заповніть усі обов'язкові поля

# eventCreatePhase2_error
source: Please fill in all mandatory fields
ar: يرجى إكمال كافة الحقول المطلوبة
de: Bitte füllen Sie alle Pflichtfelder aus
fr: Veuillez remplir tous les champs obligatoires
ro: Vă rugăm să completați toate câmpurile obligatorii
uk: Будь ласка, заповніть усі обов'язкові поля

# eventCreatePhase3_error
source: Please fill in all mandatory fields
ar: يرجى إكمال كافة الحقول المطلوبة
de: Bitte füllen Sie alle Pflichtfelder aus
fr: Veuillez remplir tous les champs obligatoires
ro: Vă rugăm să completați toate câmpurile obligatorii
uk: Будь ласка, заповніть усі обов'язкові поля

# eventCreatePhase4_error
source: A category must be selected.
ar: يجب تحديد فئة.
de: Es muss eine Kategorie ausgewählt werden.
fr: Une catégorie doit être sélectionnée.
ro: Trebuie selectată o categorie.
uk: Необхідно вибрати категорію.

# eventCreatePhase5_error
source: At least one group must be selected.
ar: يجب اختيار مجموعة واحدة على الأقل.
de: Es muss mindestens eine Gruppe ausgewählt werden.
fr: Un groupe au minimum doit être sélectionné.
ro: Trebuie selectat cel puțin un grup.
uk: Потрібно вибрати принаймні одну групу.

# eventModPopCloseBackTitle
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

# eventModPopCloseBackMessage
source: If you exit the event edit form, all information entered will be lost.
ar: إذا قمت بالخروج من نموذج تحرير الحدث، فسيتم فقدان كافة المعلومات التي تم إدخالها.
de: Wenn Sie das Event-Bearbeitungsformular verlassen, gehen alle eingegebenen Informationen verloren.
fr: Si vous quittez le formulaire de modification d’un événement, toutes les informations saisies seront perdues.
ro: Dacă ieși din formularul de editare a evenimentului, toate informațiile introduse se vor pierde.
uk: Якщо ви вийдете з форми редагування події, уся введена інформація буде втрачена.

# eventModPopCloseBackQuit
source: Quit
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# eventModPopCloseBackCancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# event_members_cell_list
source: %d participants
ar: %d من المشاركين
de: %d Teilnehmer
ro: %d participanți
uk: %d учасників

# event_member_cell_list
source: %d participant
ar: %d مشارك
de: %d Teilnehmer
uk: %d учасник

# event_group_title_list
source: The group also organizes:
ar: كما تنظم المجموعة:
de: Die Gruppe organisiert außerdem:
fr: Le groupe organise aussi :
ro: Grupul mai organizeaza:
uk: Також група організовує:

# event_places_detail
source: %d places
ar: %d مكان
de: %d Orte
ro: %d locuri
uk: %d місць

# event_places_distance
source: %@ to %@
ar: ٪@ لديه ٪@
de: %@ bis %@
fr: %@ à %@
ro: %@ până la %@
uk: %@ до %@

# event_location_title
source: Locate your event
ar: حدد موقع الحدث الخاص بك
de: Finden Sie Ihre Veranstaltung
fr: Localisez votre événement
ro: Găsiți evenimentul dvs
uk: Знайдіть свою подію

# event_location_detail
source: The address will be added to the detailed description of your event.
ar: سيتم إضافة العنوان إلى الوصف التفصيلي للحدث الخاص بك.
de: Die Adresse wird der detaillierten Beschreibung Ihrer Veranstaltung hinzugefügt.
fr: L’adresse sera ajoutée à la description détaillée de votre événement.
ro: Adresa va fi adăugată la descrierea detaliată a evenimentului dvs.
uk: Адреса буде додана до детального опису вашої події.

# event_main_page_title
source: Events
ar: الأحداث
de: Veranstaltungen
fr: Événements
ro: Evenimente
uk: Події

# event_main_page_button_myEvents
source: I participate
ar: أنا أشارك
de: Ich nehme teil
fr: Je participe
ro: particip
uk: я беру участь

# event_main_page_button_discover
source: I discover
ar: اكتشفت
de: ich entdecke
fr: Je découvre
ro: eu descopăr
uk: Я відкриваю

# event_event_my_empty_title
source: You haven't joined an event yet
ar: لم تنضم إلى الحدث بعد
de: Sie sind noch keiner Veranstaltung beigetreten
fr: Vous n’avez pas encore rejoint d’événement
ro: Încă nu te-ai alăturat unui eveniment
uk: Ви ще не приєдналися до події

# event_event_my_empty_subtitle
source: It's your chance to find out what's going on near you, or to create a new event!
ar: هذه هي الفرصة لمعرفة ما يحدث بالقرب منك، أو لإنشاء حدث جديد!
de: Dies ist die Gelegenheit herauszufinden, was in Ihrer Nähe passiert, oder eine neue Veranstaltung zu erstellen!
fr: C'est l'occasion de découvrir ce qu'il se passe près de chez vous, ou de créer un nouvel événement !
ro: Aceasta este ocazia de a afla ce se întâmplă în apropierea dvs. sau de a crea un nou eveniment!
uk: Це можливість дізнатися, що відбувається поруч з вами, або створити нову подію!

# event_event_discover_empty_title
source: Oops, no events around you
ar: عفوًا، لا توجد أحداث من حولك
de: Hoppla, keine Ereignisse um dich herum
fr: Oups, aucun événement autour de vous
ro: Hopa, nu există evenimente în jurul tău
uk: На жаль, навколо вас немає подій

# event_event_discover_empty_subtitle
source: If there are no events near you, you can expand your search area.
ar: إذا لم تكن هناك أحداث بالقرب منك، يمكنك توسيع منطقة البحث الخاصة بك.
de: Wenn in Ihrer Nähe keine Veranstaltungen stattfinden, können Sie Ihren Suchbereich erweitern.
fr: Si aucun événement ne se trouve près de vous, vous pouvez élargir votre zone de recherche.
ro: Dacă nu există evenimente în apropierea dvs., vă puteți extinde zona de căutare.
uk: Якщо поблизу вас немає подій, ви можете розширити область пошуку.

# event_no_event_but_discover
source: This is an opportunity to find out what's happening near us, or to create a new event!
ar: هذه فرصة لمعرفة ما يحدث بالقرب منا، أو لإنشاء حدث جديد!
de: Dies ist eine Gelegenheit herauszufinden, was in unserer Nähe passiert, oder eine neue Veranstaltung zu organisieren!
fr: C'est l'occasion de découvrir ce qu'il se passe près de chez nous, ou de créer un nouvel événement !
ro: Aceasta este o oportunitate de a afla ce se întâmplă în apropierea noastră sau de a crea un nou eveniment!
uk: Це можливість дізнатися, що відбувається поруч з нами, або створити нову подію!

# event_no_event_go_create
source: No events around you. Don’t hesitate to create one!
ar: لا توجد أحداث من حولك. لا تتردد في إنشاء واحدة!
de: Keine Ereignisse um Sie herum. Zögern Sie nicht, eines zu erstellen!
fr: Aucun événement autour de vous. N'hésitez pas à en créer un !
ro: Nu există evenimente în jurul tău. Nu ezitați să creați unul!
uk: Ніяких подій навколо вас. Не соромтеся створити його!

# event_event_discover_clear_filters
source: Reset filters
ar: إعادة تعيين المرشحات
de: Filter zurücksetzen
fr: Réinitialiser les filtres
ro: Resetați filtrele
uk: Скинути фільтри

# event_title_btn_discover_event
source: Discover the events
ar: اكتشف الأحداث
de: Entdecken Sie die Veranstaltungen
fr: Découvrir les événements
ro: Descoperiți evenimentele
uk: Відкрийте для себе події

# event_title_btn_create_event
source: Create event
ar: إنشاء حدث
de: Erstellen Sie eine Veranstaltung
fr: Créer un événement
ro: Creați un eveniment
uk: Створіть подію

# event_event_discover_empty_search_title
source: No results matching your search!
ar: اللعنة، لا توجد نتائج تطابق بحثك!
de: Verdammt, es gibt keine Ergebnisse, die zu Ihrer Suche passen!
fr: Mince, aucun résultat ne correspond à votre recherche !
ro: La naiba, niciun rezultat nu corespunde căutării tale!
uk: Блін, немає результатів, які відповідають вашому пошуку!

# event_event_discover_empty_search_subtitle
source: Can't find the event of your dreams? Don't wait any longer to create it or expand your search area.
ar: لا يمكن العثور على الحدث الذي أحلامك؟ لا تنتظر أكثر من ذلك لإنشائه أو توسيع منطقة البحث الخاصة بك.
de: Sie können das Event Ihrer Träume nicht finden? Warten Sie nicht länger mit der Erstellung oder Erweiterung Ihres Suchbereichs.
fr: Vous ne trouvez pas l'événement de vos rêves ? N'attendez plus pour le créer ou élargissez votre zone de recherche.
ro: Nu poți găsi evenimentul visurilor tale? Nu mai așteptați să-l creați sau să vă extindeți zona de căutare.
uk: Не можете знайти подію своєї мрії? Не чекайте більше, щоб створити його або розширити область пошуку.
