Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# welcome_message_btn_title
source: I introduce myself
ar: أقدم نفسي
de: ich stelle mich vor
fr: Je me présente
ro: Mă prezint
uk: Я представляюсь

# neighborhood_detail_members
source: %d members
ar: %d عضو
de: %d Mitglieder
fr: %d membres
ro: %d membri
uk: %d учасників

# neighborhood_detail_member
source: %d member
ar: %d عضو
de: %d Mitglied
fr: %d membre
ro: %d membru
uk: Член %d

# neighborhood_detail_about_title
source: About the group
ar: حول المجموعة
de: Über die Gruppe
fr: À propos du groupe
ro: Despre grup
uk: Про групу

# neighborhood_detail_event_title
source: Events
ar: الأحداث
de: Veranstaltungen
fr: Événements
ro: Evenimente
uk: Події

# neighborhood_detail_button_more
source: Learn more
ar: يتعلم أكثر
de: Erfahren Sie mehr
fr: En savoir plus
ro: Află mai multe
uk: Вивчайте більше

# neighborhood_event_group_section_title_more
source: See more
ar: شاهد المزيد
de: Mehr sehen
fr: Voir plus
ro: Vezi mai mult
uk: Побачити більше

# neighborhood_event_group_section_title
source: Group events
ar: أحداث المجموعة
de: Gruppenveranstaltungen
fr: Événements du groupe
ro: Evenimente de grup
uk: Групові заходи

# neighborhood_post_group_section_title
source: Feed
ar: تغذية الأخبار
de: Neuigkeiten
fr: Fil d’actualités
ro: Fluxuri de stiri
uk: Стрічка новин

# neighborhood_post_group_section_new_posts_title
source: New publications
ar: منشورات جديدة
de: Neue Veröffentlichungen
fr: Nouvelles publications
ro: Publicații noi
uk: Нові публікації

# neighborhood_post_group_section_old_posts_title
source: Old publications
ar: منشورات قديمة
de: Alte Veröffentlichungen
fr: Anciennes publications
ro: Publicații vechi
uk: Старі видання

# neighborhood_empty_event_title
source: No events planned in this group yet
ar: لم يتم التخطيط لأي أحداث في هذه المجموعة حتى الآن
de: In dieser Gruppe sind noch keine Veranstaltungen geplant
fr: Pas encore d’événements prévus dans ce groupe
ro: Încă nu au fost planificate evenimente în acest grup
uk: У цій групі ще не заплановано жодної події

# neighborhood_empty_event_subtitle
source: Click “+” to create one
ar: انقر فوق لإنشاء واحدة
de: Klicken Sie auf „+“, um eines zu erstellen
fr: Cliquez sur « + » pour en créer un
ro: Faceți clic pe „+” pentru a crea unul
uk: Натисніть «+», щоб створити його

# neighborhood_empty_post_title
source: There are no posts (yet) on this group
ar: لا توجد مشاركات (حتى الآن) في هذه المجموعة
de: In dieser Gruppe gibt es (noch) keine Beiträge
fr: Il n'y a pas (encore) de publication sur ce groupe
ro: Nu există postări (încă) în acest grup
uk: У цій групі (поки що) немає публікацій

# neighborhood_empty_post_subtitle
source: Feed
ar: يا! هذه هي الفرصة لمشاركة الأخبار الأولى لبدء المناقشة!
de: Hey! Dies ist die Gelegenheit, die ersten Neuigkeiten zu teilen, um die Diskussion anzustoßen!
fr: Hey ! C'est l'occasion de partager la première nouvelle pour lancer la discussion !
ro: Hei! Aceasta este ocazia de a împărtăși primele știri pentru a începe discuția!
uk: привіт! Це можливість поділитися першою новиною, щоб розпочати дискусію!

# neighborhood_about_group_title
source: About the group
ar: حول المجموعة
de: Über die Gruppe
fr: À propos du groupe
ro: Despre grup
uk: Про групу

# neighborhood_post_noComment
source: No comments
ar: لا تعليقات
de: Keine Kommentare
fr: Pas de commentaires
ro: Fara comentarii
uk: Без коментарів

# neighborhood_post_1Comment
source: %d comment
ar: %d تعليق
de: %d Kommentar
fr: %d commentaire
ro: %d comentariu
uk: %d коментар

# neighborhood_post_XComments
source: %d comments
ar: %d تعليق
de: %d Kommentare
fr: %d commentaires
ro: %d comentarii
uk: %d коментарів

# neighborhood_comments_title
source: Post Comments
ar: نشر التعليقات
de: Kommentar schreiben
fr: Commentaires de la publication
ro: Postați comentarii
uk: Опублікувати коментарі

# neighborhood_comments_placeholder_discut
source: Discuss...
ar: يناقش...
de: Diskutieren...
fr: Discuter...
ro: Discuta...
uk: Обговорити...

# neighborhood_comments_send
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# neighborhood_no_messageComment
source: No comments yet
ar: لا توجد تعليقات حتى الآن
de: Noch keine Kommentare
fr: Pas encore de commentaire
ro: Niciun comentariu încă
uk: Поки немає коментарів

# neighborhood_messageComment_notAuth
source: To comment on this post, join the “%@” group!
ar: للتعليق على هذا المنشور، انضم إلى المجموعة %@!
de: Um diesen Beitrag zu kommentieren, treten Sie der Gruppe „%@“ bei!
fr: Pour commenter cette publication, rejoignez le groupe “%@” !
ro: Pentru a comenta această postare, alăturați-vă grupului „%@”!
uk: Щоб прокоментувати цю публікацію, приєднайтеся до групи “%@”!

# neighborhood_error_messageSend
source: Publishing error, try again
ar: خطأ في النشر، حاول مرة أخرى
de: Veröffentlichungsfehler, versuchen Sie es erneut
fr: Erreur de publication, réessayez
ro: Eroare de publicare, încercați din nou
uk: Помилка публікації, повторіть спробу

# comment_post
source: Comment...
ar: تعليق...
de: Kommentar...
fr: Commenter...
ro: Cometariu...
uk: Коментувати...

# neighborhood_params_title
source: Group Settings
ar: إعدادات المجموعة
de: Gruppeneinstellungen
fr: Paramètres du groupe
ro: Setări de grup
uk: Налаштування групи

# neighborhood_params_cgu
source: Group rules
ar: قواعد المجموعة
de: Gruppenregeln
fr: Règlement du groupe
ro: Regulile de grup
uk: Правила групи

# neighborhood_params_share
source: Share group
ar: مشاركة المجموعة
de: Gruppe teilen
fr: Partager le groupe
ro: Distribuiți grupul
uk: Поділитися групою

# neighborhood_params_edit
source: Edit group information
ar: تحرير معلومات المجموعة
de: Gruppeninformationen bearbeiten
fr: Modifier les informations du groupe
ro: Editați informațiile grupului
uk: Редагувати інформацію про групу

# neighborhood_params_signal
source: Report a problem
ar: الإبلاغ عن مشكلة
de: ein Problem melden
fr: Signaler un problème
ro: pentru a raporta o problemă
uk: щоб повідомити про проблему

# neighborhood_params_cgu_title
source: The rules
ar: اللوائح
de: Die Regel
fr: Le règlement
ro: Regula
uk: Правило

# neighborhood_params_cgu_description
source: Group rules, read carefully.
ar: قواعد المجموعة، اقرأها بعناية.
de: Gruppenregeln, sorgfältig lesen.
fr: Règlement du groupe, à lire attentivement.
ro: Regulile grupului, citiți cu atenție.
uk: Правила групи, читайте уважно.

# neighborhood_params_participant
source: participant
ar: مشارك
de: Teilnehmer
uk: учасник

# neighborhood_params_participants
source: participants
ar: مشاركون
de: Teilnehmer
ro: participanții
uk: учасників

# neighborhood_params_quit
source: Leave the group
ar: اترك المجموعة
de: Die Gruppe verlassen
fr: Quitter le groupe
ro: Părăsiți grupul
uk: Вийти з групи

# neighborhood_params_notif_title
source: Notify me of
ar: أعلمني بها
de: Benachrichtigen Sie mich
fr: Me notifier de
ro: Anunta-ma de
uk: Повідомте мене про

# neighborhood_params_notif_all
source: All group activity
ar: جميع الأنشطة الجماعية
de: Alle Gruppenaktivitäten
fr: Toute l'activité du groupe
ro: Toate activitățile de grup
uk: Вся групова діяльність

# neighborhood_params_notif_new_events
source: New events
ar: أحداث جديدة
de: Neue Veranstaltungen
fr: Les nouveaux événements
ro: Evenimente noi
uk: Нові події

# neighborhood_params_notif_new_messages
source: New messages
ar: رسائل جديدة
de: Neue Nachrichten
fr: Les nouveaux messages
ro: Mesaje noi
uk: Нові повідомлення

# neighborhood_params_notif_new_members
source: The arrival of new members
ar: وصول الأعضاء الجدد
de: Die Ankunft neuer Mitglieder
fr: L'arrivée de nouveaux membres
ro: Sosirea de noi membri
uk: Прихід нових учасників

# neighborhood_users_title
source: See members
ar: مشاهدة الأعضاء
de: Mitglieder anzeigen
fr: Voir les membres
ro: Vedeți membrii
uk: Переглянути учасників

# neighborhood_userInput_search
source: Search for a group member
ar: البحث عن عضو المجموعة
de: Suchen Sie nach einem Gruppenmitglied
fr: Rechercher un membre du groupe
ro: Căutați un membru al grupului
uk: Пошук учасника групи

# params_leave_group_pop_title
source: Leave group
ar: اترك المجموعة
de: Die Gruppe verlassen
fr: Quitter le groupe
ro: Părăsiți grupul
uk: Вийти з групи

# params_leave_group_pop_message
source: Do you want to leave the group?
ar: هل تريد مغادرة المجموعة؟
de: Möchten Sie die Gruppe verlassen?
fr: Souhaitez-vous quitter le groupe ?
ro: Vrei să părăsești grupul?
uk: Ви хочете залишити групу?

# params_leave_group_pop_bt_quit
source: Leave group
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# params_leave_group_pop_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# neighborhood_CGU_1_title
source: Attitude
ar: سلوك
de: Attitüde
ro: Atitudine
uk: Ставлення

# neighborhood_CGU_1
source: Exchanges in groups must take place with respect, trust and mutual assistance between members so that everyone can feel safe and in a warm environment. It is therefore not permitted to make degrading, aggressive, insulting, discriminatory, insistent, intolerant or defamatory comments.
ar: يجب أن تتم عمليات التبادل في المجموعات في جو من الاحترام والثقة والمساعدة المتبادلة بين الأعضاء حتى يشعر الجميع بالأمان وفي بيئة دافئة. ولذلك لا يجوز الإدلاء بتعليقات مهينة أو عدوانية أو مهينة أو تمييزية أو ملحة أو غير متسامحة أو تشهيرية.
de: Der Austausch in Gruppen muss mit Respekt, Vertrauen und gegenseitiger Hilfe zwischen den Mitgliedern stattfinden, damit sich alle sicher und in einer warmen Umgebung fühlen können. Erniedrigende, aggressive, beleidigende, diskriminierende, aufdringliche, intolerante oder verleumderische Kommentare sind daher nicht gestattet.
fr: Les échanges dans les groupes doivent se faire dans le respect, la confiance et l’entraide entre les membres afin que chacun puisse se sentir en sécurité et dans un environnement chaleureux. Il n’est donc pas permis de tenir des propos dégradants, agressifs, insultants, discriminatoires, insistants, intolérants ou diffamatoires.
ro: Schimburile în grupuri trebuie să aibă loc cu respect, încredere și asistență reciprocă între membri, astfel încât toată lumea să se simtă în siguranță și într-un mediu cald. Prin urmare, nu este permis să faceți comentarii degradante, agresive, insultătoare, discriminatorii, insistente, intolerante sau defăimătoare.
uk: Обмін у групах має відбуватися з повагою, довірою та взаємодопомогою між членами, щоб кожен почувався в безпеці та в теплому оточенні. Тому забороняється робити принизливі, агресивні, образливі, дискримінаційні, наполегливі, нетерпимі чи наклепницькі коментарі.

# neighborhood_CGU_2_title
source: Trade
ar: تجارة
de: Handel
fr: Commerce
ro: Comerț
uk: Торгівля

# neighborhood_CGU_2
source: The groups are spaces for exchange and mutual aid between neighbors, advertising is therefore prohibited, as are proposals for purchase, sale or rental.
ar: المجموعات عبارة عن مساحات للتبادل والمساعدة المتبادلة بين الجيران، وبالتالي يُحظر الإعلان عنها، وكذلك عروض الشراء أو البيع أو الإيجار.
de: Die Gruppen sind Räume des Austauschs und der gegenseitigen Hilfe unter Nachbarn, Werbung ist daher ebenso verboten wie Kauf-, Verkaufs- oder Mietangebote.
fr: Les groupes sont des espaces d’échange et d’entraide entre voisins, la publicité y est donc interdite, tout comme les propositions d’achat, de vente ou de locations.
ro: Grupurile sunt spații de schimb și ajutor reciproc între vecini, publicitatea fiind deci interzisă, precum și propunerile de cumpărare, vânzare sau închiriere.
uk: Групи є місцями обміну та взаємодопомоги між сусідами, тому реклама заборонена, як і пропозиції купівлі, продажу чи оренди.

# neighborhood_CGU_3_title
source: Jackpot
ar: الفوز بالجائزة الكبرى
fr: Cagnotte
uk: Джекпот

# neighborhood_CGU_3
source: Generally speaking, there is no money relationship between the members of the groups, prize pools are prohibited.
ar: بشكل عام، لا توجد علاقة مالية بين أعضاء المجموعات، ومجموع الجوائز محظور.
de: Generell besteht keine finanzielle Beziehung zwischen den Mitgliedern der Gruppen, Preispools sind verboten.
fr: D’une manière générale il n’y a pas de relation d’argent entre les membres des groupes, les cagnottes sont interdites.
ro: În general, nu există o relație de bani între membrii grupelor, fondurile de premiere sunt interzise.
uk: Загалом між учасниками груп немає грошових відносин, призові фонди заборонені.

# neighborhood_CGU_4_title
source: Topics
ar: المواضيع
de: Themen
fr: Sujets
ro: Subiecte
uk: Теми

# neighborhood_CGU_4
source: Benevolent free expression is the rule on groups. However, to respect the apolitical and secular nature of Entourage and in the interest of protecting people, subjects relating to politics, religion, medicine or sexuality are not authorized.
ar: حرية التعبير الخيري هي القاعدة على المجموعات. ومع ذلك، لاحترام الطبيعة غير السياسية والعلمانية لـ Entourage ومن أجل حماية الأشخاص، لا يُسمح بالمواضيع المتعلقة بالسياسة أو الدين أو الطب أو الحياة الجنسية.
de: Wohlwollende freie Meinungsäußerung ist in Gruppen die Regel. Um den unpolitischen und säkularen Charakter von Entourage zu respektieren und im Interesse des Schutzes der Menschen sind Themen im Zusammenhang mit Politik, Religion, Medizin oder Sexualität jedoch nicht gestattet.
fr: La libre expression bienveillante est la règle sur les groupes. Toutefois pour respecter le caractère apolitique et laïque d’Entourage et dans un souci de protection des personnes les sujets relevant de la politique, de la religion, du médical ou de la sexualité ne sont pas autorisés.
ro: Libera exprimare binevoitoare este regula pentru grupuri. Cu toate acestea, pentru a respecta natura apolitică și laică a Entourage și în interesul protejării oamenilor, nu sunt autorizate subiectele legate de politică, religie, medicină sau sexualitate.
uk: Доброзичливе вільне вираження є правилом для груп. Однак, щоб поважати аполітичний і світський характер Entourage та в інтересах захисту людей, теми, пов’язані з політикою, релігією, медициною чи сексуальністю, заборонені.

# neighborhood_CGU_5_title
source: Protection of people
ar: حماية الناس
de: Schutz von Menschen
fr: Protection des personnes
ro: Protecția oamenilor
uk: Захист людей

# neighborhood_CGU_5
source: Publications cannot contain any personal data allowing a person to be precisely identified and located nor any sensitive data about people (medical, judicial, ethical origin, sexual or political orientation data, etc.).
ar: لا يمكن أن تحتوي المنشورات على أي بيانات شخصية تسمح بالتعرف على الشخص وتحديد مكانه بدقة ولا أي بيانات حساسة عن الأشخاص (بيانات طبية أو قانونية أو أصل أخلاقي أو بيانات التوجه الجنسي أو السياسي، وما إلى ذلك).
de: Veröffentlichungen dürfen weder personenbezogene Daten enthalten, die eine genaue Identifizierung und Lokalisierung einer Person ermöglichen, noch sensible Daten über Personen (medizinische, rechtliche, ethische Herkunft, Daten zur sexuellen oder politischen Orientierung usw.).
fr: Les publications ne peuvent contenir aucune donnée personnelle permettant d’identifier et de localiser précisément une personne ni aucune donnée sensible sur les personnes (donnée médicale, judiciaire, d’origine ethique, d’orientation sexuelle ou politique etc…).
ro: Publicațiile nu pot conține date personale care să permită identificarea și localizarea precisă a unei persoane și nici date sensibile despre persoane (date medicale, judiciare, de origine etică, de orientare sexuală sau politică etc.).
uk: Публікації не можуть містити жодних персональних даних, які дозволяють точно ідентифікувати та знайти особу, а також будь-яких конфіденційних даних про людей (медичне, судове, етичне походження, дані про сексуальну чи політичну орієнтацію тощо).

# report_event_title
source: Report the event
ar: الإبلاغ عن الحدث
de: Melden Sie das Ereignis
fr: Signaler l'événement
ro: Raportați evenimentul
uk: Повідомити про подію

# report_group_title
source: Report a problem
ar: الإبلاغ عن مشكلة
de: ein Problem melden
fr: Signaler un problème
ro: pentru a raporta o problemă
uk: щоб повідомити про проблему

# report_publication_title
source: Report post
ar: الإبلاغ عن مشاركة
de: Beitrag melden
fr: Signaler la publication
ro: Raportați postarea
uk: Повідомити про пост

# report_comment_title
source: Report comment
ar: الإبلاغ عن التعليق
de: Kommentar melden
fr: Signaler le commentaire
ro: Raportați comentariul
uk: Повідомити про коментар

# report_contrib_title
source: Report contribution
ar: تقرير المساهمة
de: Beitrag melden
fr: Signaler la contribution
ro: Raportați contribuția
uk: Звіт про внесок

# report_solicitation_title
source: Report request
ar: طلب التقرير
de: Meldeanfrage
fr: Signaler la demande
ro: Solicitare de raportare
uk: Запит звіту

# report_conversation_title
source: Report the conversation
ar: الإبلاغ عن المحادثة
de: Melden Sie das Gespräch
fr: Signaler la conversation
ro: Raportați conversația
uk: Повідомити про розмову

# report_group_message_success
source: Your request has been sent. It will be processed as quickly as possible by our team.
ar: لقد تم إرسال طلبك. سيتم معالجتها في أسرع وقت ممكن من قبل فريقنا.
de: Ihre Anfrage wurde verschickt. Die Bearbeitung erfolgt schnellstmöglich durch unser Team.
fr: Votre demande a bien été envoyée. Elle sera traitée au plus vite par notre équipe.
ro: Cererea ta a fost trimisă. Acesta va fi procesat cât mai repede posibil de echipa noastră.
uk: Ваш запит надіслано. Наша команда опрацює його якомога швидше.

# report_group_description
source: Tell us the reason for your report
ar: أخبرنا عن سبب بلاغك
de: Nennen Sie uns den Grund Ihrer Meldung
fr: Dites-nous la raison de votre signalement
ro: Spune-ne motivul raportului tău
uk: Повідомте нам причину вашого повідомлення

# report_group_mandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# report_group_next_button
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# report_group_signal_error
source: Please choose at least one cause.
ar: الرجاء اختيار سبب واحد على الأقل.
de: Bitte wählen Sie mindestens eine Ursache aus.
fr: Veuillez choisir au minimum une cause.
ro: Vă rugăm să alegeți cel puțin o cauză.
uk: Виберіть принаймні одну причину.

# report_group_message_description
source: Tell us the reason for your report
ar: أخبرنا عن سبب بلاغك
de: Nennen Sie uns den Grund Ihrer Meldung
fr: Dites-nous la raison de votre signalement
ro: Spune-ne motivul raportului tău
uk: Повідомте нам причину вашого повідомлення

# report_group_optional
source: - optional
ar: - خياري
fr: - facultatif
uk: - необов'язковий

# report_group_validate_button
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# report_group_back_button
source: Back
ar: خلف
de: Zurück
fr: Retour
ro: Înapoi
uk: Назад

# report_group_placeholder
source: Quickly describe the subject of your report.
ar: قم بوصف موضوع تقريرك بسرعة.
de: Beschreiben Sie kurz das Thema Ihres Berichts.
fr: Décrivez rapidement l’objet de votre signalement.
ro: Descrieți rapid subiectul raportului dvs.
uk: Швидко опишіть тему вашої доповіді.

# home_title_welcome
source: Welcome %@!
ar: مرحباً ٪@ !
de: Willkommen %@!
fr: Bienvenue %@ !
ro: Bun venit %@!
uk: Вітаємо, %@!

# home_contrib_title
source: My actions within the network
ar: تصرفاتي داخل الشبكة
de: Meine Aktionen innerhalb des Netzwerks
fr: Mes actions au sein du réseau
ro: Acțiunile mele în cadrul rețelei
uk: Мої дії в мережі

# home_meeting_title
source: Beautiful encounters Entourage
ar: لقاءات جميلة حاشية
de: Schöne Begegnungen Entourage
fr: Belles rencontres Entourage
ro: Întâlniri frumoase Anturaj
uk: Красиві зустрічі Антураж

# home_no_meeting_title
source: No Entourage meetings yet
ar: لا توجد اجتماعات Entourage حتى الآن
de: Noch keine Entourage-Treffen
fr: Pas encore de rencontres Entourage
ro: Nu există încă întâlniri Anturaj
uk: Ще немає зустрічей Entourage

# home_messages_title
source: Sent message
ar: الرسائل المرسلة
de: Nachricht senden
fr: Messages envoyés
ro: Mesaj trimis
uk: Відправлене повідомлення

# home_events_title
source: Events
ar: الأحداث
de: Veranstaltungen
fr: Événements
ro: Evenimente
uk: Події

# home_groups_title
source: Neighbor groups
ar: مجموعات الجيران
de: Nachbargruppen
fr: Groupes de voisins
ro: Grupuri de vecini
uk: Сусідні групи

# home_event_title
source: Participation in an event
ar: المشاركة في حدث ما
de: Teilnahme an einer Veranstaltung
fr: Participation à un événement
ro: Participarea la un eveniment
uk: Участь у заході

# home_group_title
source: Group of neighbors
ar: مجموعة من الجيران
de: Gruppe von Nachbarn
fr: Groupe de voisins
ro: Grup de vecini
uk: Група сусідів

# home_no_message_title
source: No messages sent yet
ar: لم يتم إرسال أي رسائل حتى الآن
de: Noch keine Nachrichten gesendet
fr: Pas encore de messages envoyés
ro: Nu au fost trimise încă mesaje
uk: Ще не надіслано жодного повідомлення

# home_no_event_title
source: Attend your first event
ar: حضور الحدث الأول الخاص بك
de: Nehmen Sie an Ihrer ersten Veranstaltung teil
fr: Participez à votre premier événement
ro: Participă la primul tău eveniment
uk: Відвідайте свій перший захід

# home_no_group_title
source: Don't wait any longer to join a group of neighbors!
ar: لا تنتظر أكثر من ذلك للانضمام إلى مجموعة من الجيران!
de: Warten Sie nicht länger, um sich einer Gruppe von Nachbarn anzuschließen!
fr: N'attendez plus pour rejoindre un groupe de voisins !
ro: Nu mai așteptați să vă alăturați unui grup de vecini!
uk: Не чекайте більше, щоб приєднатися до групи сусідів!

# home_actions_title
source: I just start
ar: لقد بدأت للتو
de: Ich fange einfach an
fr: Je commence simplement
ro: Tocmai încep
uk: Я тільки починаю

# home_help_title
source: Need help
ar: بحاجة الى مساعدة
de: Brauchen Sie Hilfe
fr: Besoin d’aide
ro: Nevoie de ajutor
uk: Потрібна допомога

# home_help_subtitle
source: Your guide in the app
ar: دليلك في التطبيق
de: Ihr Guide in der App
fr: Votre guide dans l’app
ro: Ghidul tău în aplicație
uk: Ваш путівник у додатку

# home_cell_pedago
source: Everything you need to know to take action
ar: كل ما تحتاج إلى معرفته لاتخاذ الإجراءات اللازمة
de: Alles, was Sie wissen müssen, um Maßnahmen zu ergreifen
fr: Tout savoir pour passer à l'action
ro: Tot ce trebuie să știi pentru a lua măsuri
uk: Усе, що вам потрібно знати, щоб діяти

# home_cell_map
source: Map of solidarity places
ar: خريطة أماكن التضامن
de: Karte der Solidaritätsorte
fr: Carte des lieux solidaires
ro: Harta locurilor de solidaritate
uk: Карта місць солідарності

# home_cell_map_subtitle
source: Day receptions, luggage storage…
ar: حفلات الاستقبال النهارية، تخزين الأمتعة…
de: Tagesempfänge, Gepäckaufbewahrung …
fr: Accueils de jour, bagageries…
ro: Recepții de zi, depozit de bagaje…
uk: Денні прийоми, камера зберігання багажу…

# home_resources_title
source: All educational content
ar: جميع المحتويات التعليمية
de: Alle Bildungsinhalte
fr: Tout le contenu pédagogique
ro: Tot conținutul educațional
uk: Весь навчальний контент

# home_resource_title
source: Educational content
ar: المحتوى التعليمي
de: Bildungsinhalte
fr: Contenu pédagogique
ro: Conținut educațional
uk: Навчальний зміст

# pedagogic_read
source: Read!
ar: يقرأ!
de: Lesen!
fr: Lu !
ro: Citit!
uk: Читай!

# resource_all
source: All
ar: الجميع
de: Alle
fr: Tout
ro: Toate
uk: все

# resource_understand
source: Understand
ar: لفهم
de: Verstehen
fr: Comprendre
ro: A întelege
uk: Зрозуміти

# resource_act
source: Act
ar: يمثل
de: Handeln
fr: Agir
ro: A acționa
uk: Діяти

# resource_inspire
source: Get inspired
ar: احصل على الإلهام
de: Lass dich inspirieren
fr: S'inspirer
ro: A fi inspirat
uk: НадихАтись

# resource_title_understand
source: Understand
ar: لفهم
de: Verstehen
fr: Comprendre
ro: A întelege
uk: Зрозуміти

# resource_title_act
source: Act
ar: يمثل
de: Handeln
fr: Agir
ro: A acționa
uk: Діяти
