Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# mainUserTitleActions
source: Contributions
ar: المساهمات
de: Beiträge
ro: Contribuții
uk: Внески

# mainUserTitleEvents
source: Events
ar: الأحداث
de: Veranstaltungen
fr: Événements
ro: Evenimente
uk: Події

# all_event_title
source: All events
ar: جميع الأحداث
de: Alle Veranstaltungen
fr: Tous les événements
ro: Toate evenimentele
uk: Всі події

# my_event_title
source: My events
ar: أحداثي
de: Meine Veranstaltungen
fr: Mes événements
ro: Evenimentele mele
uk: Мої події

# all_group_title
source: All groups
ar: جميع المجموعات
de: Alle Gruppen
fr: Tous les groupes
uk: Усі групи

# my_group_title
source: My groups
ar: مجموعاتي
de: Meine Gruppen
fr: Mes groupes
uk: Мої групи

# mainTitleGroup
source: Groups
ar: المجموعات
de: Gruppen
fr: Groupes
uk: Групи

# mainUserTitleGroup
source: Group of neighbors
ar: مجموعة من الجيران
de: Gruppe von Nachbarn
fr: Groupe de voisins
ro: Grup de vecini
uk: Група сусідів

# mainUserTitleGroups
source: Groups of neighbors
ar: المجموعات المجاورة
de: Gruppen von Nachbarn
fr: Groupes de voisins
ro: Grupuri de vecini
uk: Групи сусідів

# mainUserTitleOuting
source: Event
ar: الحدث
de: Veranstaltung
fr: Événement
ro: Eveniment
uk: Подія

# mainUserTitleOutings
source: Events
ar: الأحداث
de: Veranstaltungen
fr: Événements
ro: Evenimente
uk: Події

# mainUserBioPlaceholder
source: Placeholder for organic?
ar: العنصر النائب للعضوية؟
de: Platzhalter für Bio?
fr: Placeholder pour la bio ?
ro: Substituent pentru organic?
uk: Заповнювач для органічного?

# mainUserTitleInfos
source: My information
ar: معلوماتي
de: Meine Information
fr: Mes informations
ro: Informatia mea
uk: Моя інформація

# mainUserTitleBirth
source: Birthday
ar: عيد ميلاد
de: Geburtstag
fr: Date d'anniversaire
ro: Zi de nastere
uk: день народження

# mainUserTitlePhone
source: Phone number
ar: هاتف
de: Telefon
fr: Téléphone
ro: Telefon
uk: Телефон

# mainUserTitleEmail
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# mainUserTitleCity
source: City and area of ​​action *
ar: المدينة ومنطقة العمل *
de: Stadt und Aktionsgebiet*
fr: Ville et zone d’action *
ro: Orașul și zona de acțiune*
uk: Місто і район дії *

# mainUserTitleRadius
source: Within *
ar: ضمن دائرة نصف قطرها *
de: Innerhalb *
fr: Dans un rayon de *
ro: În *
uk: Протягом *

# mainUserDescRadius
source: * Your action zone allows you to define how far you can act and move
ar: * تتيح لك منطقة العمل الخاصة بك تحديد المدى الذي يمكنك التصرف فيه والتحرك
de: * Mit Ihrer Aktionszone können Sie festlegen, wie weit Sie agieren und bewegen können
fr: * Votre zone d’action permet de définir à quelle distance vous pouvez agir et vous déplacer
ro: * Zona dvs. de acțiune vă permite să definiți cât de departe puteți acționa și vă deplasați
uk: * Ваша зона дії дозволяє вам визначити, як далеко ви можете діяти та рухатися

# mainUserCityRadius
source: Within a radius of %d km
ar: داخل دائرة نصف قطرها %d كم
de: Im Umkreis von %d km
fr: Dans un rayon de %d km
ro: Pe o rază de %d km
uk: У радіусі %d км

# memberSince
source: Entourage member since
ar: عضو الوفد المرافق منذ ذلك الحين
de: Seitdem Entourage-Mitglied
fr: Membre Entourage depuis
ro: Membru anturaj de atunci
uk: Член оточення з

# editUserProfileTitle
source: Edit my profile
ar: تحرير المعلومات الخاصة بي
de: Bearbeiten Sie meine Informationen
fr: Modifier mes informations
ro: Editează-mi informațiile
uk: Редагувати мою інформацію

# editUserBioPlaceholder
source: Placeholder for organic?
ar: العنصر النائب للعضوية؟
de: Platzhalter für Bio?
fr: Placeholder pour la bio ?
ro: Substituent pentru organic?
uk: Заповнювач для органічного?

# editUserModPhoto
source: Edit my photo
ar: تحرير صورتي
de: Bearbeiten Sie mein Foto
fr: Modifier ma photo
ro: Editează-mi fotografia
uk: Редагувати моє фото

# editUserTitleFirstname
source: First name
ar: الاسم الأول
de: Vorname
fr: Prénom
ro: Nume
uk: Ім'я

# editUserTitleLastname
source: Name
ar: اسم
fr: Nom
ro: Nume
uk: Ім'я

# editUserTitleBio
source: Description (200 characters max)
ar: الوصف (200 حرف كحد أقصى)
de: Beschreibung (maximal 200 Zeichen)
fr: Description (200 caractères max)
ro: Descriere (maximum 200 de caractere)
uk: Опис (макс. 200 символів)

# editUserTitleBirthday
source: Birthday
ar: عيد ميلاد
de: Geburtstag
fr: Date d’anniversaire
ro: Zi de nastere
uk: день народження

# editUserTitlePhone
source: Phone number
ar: هاتف
de: Telefon
fr: Téléphone
ro: Telefon
uk: Телефон

# editUserTitleEmail
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# editUserTitleCity
source: City and action zone*
ar: المدينة ومنطقة العمل *
de: Stadt und Aktionsgebiet*
fr: Ville et zone d’action *
ro: Orașul și zona de acțiune*
uk: Місто і район дії *

# editUserTitleRadius
source: Within *
ar: ضمن دائرة نصف قطرها *
de: Innerhalb *
fr: Dans un rayon de *
ro: În *
uk: Протягом *

# editUserDescRadius
source: *Your action zone allows you to define how far you can act and move
ar: * تتيح لك منطقة العمل الخاصة بك تحديد المدى الذي يمكنك التصرف فيه والتحرك
de: * Mit Ihrer Aktionszone können Sie festlegen, wie weit Sie agieren und bewegen können
fr: * Votre zone d’action permet de définir à quelle distance vous pouvez agir et vous déplacer
ro: * Zona dvs. de acțiune vă permite să definiți cât de departe puteți acționa și vă deplasați
uk: * Ваша зона дії дозволяє вам визначити, як далеко ви можете діяти та рухатися

# editProfileInterest_title
source: My hobbies
ar: اهتماماتي
de: Meine Interessen
fr: Mes centres d’intérêt
ro: Interesele mele
uk: Мої інтереси

# editUserPlaceholderFirstname
source: Rock
ar: صخر
de: Felsen
fr: Pierre
ro: stâncă
uk: Рок

# editUserPlaceholderLastname
source: Dupont
ar: دوبونت

# editUserPlaceholderEMail
source: pierre@gmail.com
ar: بيير@gmail.com

# editUserPlaceholderBio
source: Pierre, 42 years old, looking forward to meeting you :)
ar: بيير، 42 عامًا، أتطلع إلى مقابلتك :)
de: Pierre, 42 Jahre alt, freut sich auf Dich :)
fr: Pierre, 42 ans, hâte de vous rencontrer :)
ro: Pierre, 42 de ani, aștept cu nerăbdare să te cunosc :)
uk: П'єр, 42 роки, чекаю зустрічі :)

# editUserProfileValidate
source: Save
ar: تطبيق التغييرات
de: Änderungen übernehmen
fr: Appliquer les modifications
ro: Aplica schimbarile
uk: Застосувати зміни

# editUser_error_firstname
source: The first name must contain at least 2 letters.
ar: يجب أن يحتوي الاسم الأول على حرفين على الأقل.
de: Der Vorname muss mindestens 2 Buchstaben enthalten.
fr: Le prénom doit comporter au moins 2 lettres.
ro: Prenumele trebuie să conțină cel puțin 2 litere.
uk: Ім'я має містити не менше 2 літер.

# editUser_error_lastname
source: The name must have at least 2 letters.
ar: يجب أن يتكون الاسم من حرفين على الأقل.
de: Der Name muss mindestens 2 Buchstaben haben.
fr: Le nom doit comporter au moins 2 lettres.
ro: Numele trebuie să aibă cel puțin 2 litere.
uk: В назві повинно бути не менше 2 букв.

# editUser_error_bio
source: The bio must have at least 2 letters.
ar: يجب أن تحتوي السيرة الذاتية على حرفين على الأقل.
de: Die Biografie muss mindestens 2 Buchstaben haben.
fr: La bio doit comporter au moins 2 lettres.
ro: Biografia trebuie să aibă cel puțin 2 litere.
uk: Біографія має містити принаймні 2 літери.

# editUser_error_email
source: Invalid email.
ar: بريد إلكتروني غير صالح.
de: Ungültige E-Mail.
fr: e-mail invalide.
ro: E-mail invalid.
uk: Недійсна електронна адреса.

# editUser_error_birthday
source: Invalid date of birth.
ar: تاريخ ميلاد غير صالح.
de: Ungültiges Geburtsdatum.
fr: Date de naissance invalide.
ro: Data nașterii nevalidă.
uk: Недійсна дата народження.

# editUser_error_profile
source: Error editing profile.
ar: حدث خطأ أثناء تحرير الملف الشخصي.
de: Fehler beim Bearbeiten des Profils.
fr: Erreur lors de la modification du profil.
ro: Eroare la editarea profilului.
uk: Помилка редагування профілю.

# editUserInterestsTitle
source: Edit my hobbies
ar: تغيير اهتماماتي
de: Ändere meine Interessen
fr: Modifier mes centres d’intérêt
ro: Schimbă-mi interesele
uk: Змінити мої інтереси

# editUserInterestsInfo
source: Select one or more categories that interest you.
ar: اختر واحدة أو أكثر من الفئات التي تهمك.
de: Wählen Sie eine oder mehrere Kategorien aus, die Sie interessieren.
fr: Séléctionnez une ou plusieurs catégories qui vous intéresse.
ro: Selectați una sau mai multe categorii care vă interesează.
uk: Виберіть одну або кілька категорій, які вас цікавлять.

# editUserInterestsValidate
source: Save
ar: تطبيق التغييرات
de: Änderungen übernehmen
fr: Appliquer les modifications
ro: Aplica schimbarile
uk: Застосувати зміни

# editUserInterests_error
source: Please choose at least one category
ar: الرجاء اختيار فئة واحدة على الأقل
de: Bitte wählen Sie mindestens eine Kategorie aus
fr: Veuillez choisir au moins une catégorie
ro: Vă rugăm să alegeți cel puțin o categorie
uk: Виберіть принаймні одну категорію

# interest_other_name
source: Other
ar: آخر
de: Andere
fr: Autre
ro: Alte
uk: Інший

# profileEditLocationTitle
source: Where do you want to act?
ar: أين تريد أن تتصرف؟
de: Wo möchten Sie agieren?
fr: Où souhaitez-vous agir ?
ro: Unde vrei să acționezi?
uk: Де ти хочеш виступати?

# profileEditLocationDescription
source: Entourage is a social network! Discover initiatives in your neighborhood and build connections with your neighbors.
ar: نطلب منك تحديد موقعك لنقدم لك محتوى يتناسب مع موقعك. يرجى التأكد من أن معلوماتك ستبقى سرية ولن تتم مشاركتها مع أطراف ثالثة أبدًا.
de: Entourage ist ein soziales Netzwerk! Entdecken Sie Initiativen in Ihrer Nachbarschaft und bauen Sie Kontakte zu Ihren Nachbarn auf.
fr: Nous vous demandons votre localité afin de vous proposer des contenus adaptés à votre localité. Soyez assuré(e) que vos informations resteront confidentielles et ne seront jamais partagées avec des tiers.
ro: Entourage este o rețea socială! Descoperiți inițiativele din cartierul dvs. și construiți legături cu vecinii dvs.
uk: Entourage — це соціальна мережа! Відкрийте для себе ініціативи у вашому районі та налагодьте зв’язки зі своїми сусідами.

# profileEditLocationLegend*
source: Add a place *
ar: إضافة موقع *
de: Einen Ort hinzufügen *
fr: Ajouter un lieu *
ro: Adăugați o locație *
uk: Додати місце *

# profileEditLocationLegend_
source: Add a place
ar: أضف موقعًا
de: Fügen Sie einen Ort hinzu
fr: Ajouter un lieu
ro: Adăugați un loc
uk: Додайте місце

# profileEditLocationPlaceholder
source: City or department
ar: المدينة أو القسم
de: Stadt oder Departement
fr: Ville ou département
ro: Oraș sau departament
uk: Місто чи департамент

# profileEditLocationLegend
source: * Entourage does not communicate this address.
ar: * Entourage لا يتصل بهذا العنوان.
de: * Entourage gibt diese Adresse nicht bekannt.
fr: * Entourage ne communique pas cette adresse.
ro: * Entourage nu comunică această adresă.
uk: * Entourage не повідомляє цю адресу.

# profileEditLocationErrorAddress
source: Invalid address.
ar: عنوان غير صالح.
de: Ungültige Adresse.
fr: Addresse invalide.
ro: Adresă invalidă.
uk: Недійсна адреса.

# take_photo_title
source: Add a photo ?
ar: إضافة صورة؟
de: Bild hinzufügen ?
fr: Ajouter une photo ?
ro: Adauga o poza?
uk: Додати фото?

# take_photo_description
source: With a photo, it’s immediately nicer. Show us your warmest smile.
ar: مع الصورة، يصبح الأمر أجمل على الفور. أظهر لنا ابتسامتك الدافئة.
de: Mit einem Foto ist es gleich schöner. Zeigen Sie uns Ihr herzlichstes Lächeln.
fr: Avec une photo, c’est tout de suite plus sympa. Montrez-nous votre sourire le plus chaleureux.
ro: Cu o fotografie, este imediat mai frumos. Arată-ne cel mai cald zâmbet al tău.
uk: З фото відразу приємніше. Покажи нам свою найтеплішу посмішку.

# take_photo
source: Take a picture
ar: التقط صورة
de: Foto machen
fr: Prendre une photo
ro: Pentru a face o poză
uk: Щоб сфотографувати

# take_gallery
source: Choose from gallery
ar: استيراد من المعرض
de: Aus Galerie importieren
fr: Importer depuis la galerie
ro: Import din galerie
uk: Імпортувати з галереї

# description_move_photo
source: Move and zoom to adjust the profile photo.
ar: قم بالتحريك والتكبير/التصغير لضبط صورة الملف الشخصي.
de: Bewegen und zoomen Sie, um das Profilfoto anzupassen.
fr: Déplacer et zoomer pour ajuster la photo de profil.
ro: Deplasați și măriți pentru a ajusta fotografia de profil.
uk: Перемістіть і масштабуйте, щоб налаштувати фотографію профілю.

# ask_permission_location_recenter_map
source: To refocus around you, you must activate geolocation
ar: لإعادة التركيز من حولك، يجب عليك تفعيل تحديد الموقع الجغرافي
de: Um sich wieder auf Sie konzentrieren zu können, müssen Sie die Geolokalisierung aktivieren
fr: Pour recentrer autour de vous, vous devez activer la géolocalisation
ro: Pentru a te reorienta în jurul tău, trebuie să activezi geolocalizarea
uk: Щоб перефокусуватися навколо себе, необхідно активувати геолокацію

# no_location_recenter_map
source: Geolocation encountered an error.
ar: واجه تحديد الموقع الجغرافي خطأ.
de: Bei der Geolokalisierung ist ein Fehler aufgetreten.
fr: La géolocalisation a rencontré une erreur.
ro: Geolocalizarea a întâmpinat o eroare.
uk: Помилка геолокації.

# params_translation
source: Translation
ar: ترجمة
de: Übersetzung
fr: Traduction
uk: Переклад

# params_language
source: Language
ar: لغة
de: Sprache
fr: Langue
ro: Limbi
uk: Мови

# params_notifs
source: Notifications
ar: إشعارات
de: Benachrichtigungen
ro: Notificări
uk: Сповіщення

# params_help
source: Help and support
ar: مساعدة وحول
de: Hilfe und Info
fr: Aide et à propos
ro: Ajutor și Despre
uk: Довідка та Про

# params_unlock
source: Unblock contacts
ar: إلغاء حظر جهات الاتصال
de: Kontakte entsperren
fr: Débloquer des contacts
ro: Deblocați contacte
uk: Розблокувати контакти

# params_share
source: Share the app
ar: مشاركة التطبيق
de: Teilen Sie die App
fr: Partager l’application
ro: Distribuiți aplicația
uk: Поділіться додатком

# params_logout
source: Sign out
ar: تسجيل الخروج
de: Abmelden
fr: Se déconnecter
uk: Вийти з аккаунта

# params_suppress
source: Delete my account
ar: حذف حسابي
de: Mein Konto löschen
fr: Supprimer mon compte
ro: Sterge contul meu
uk: Видалити мій обліковий запис

# params_logout_pop_title
source: Disconnect
ar: قطع الاتصال
de: Trennen
fr: Déconnexion
ro: Deconectat
uk: Відключити

# params_logout_pop_message
source: Do you want to log out?
ar: هل تريد تسجيل الخروج؟
de: Möchten Sie sich abmelden?
fr: Voulez-vous vous déconnecter ?
ro: Doriți să vă deconectați?
uk: Ви хочете вийти?

# params_suppress_pop_title
source: Account deletion
ar: حذف الحساب
de: Kontolöschung
fr: Suppression du compte
ro: Ștergerea contului
uk: Видалення облікового запису

# params_suppress_pop_message
source: Do you want to delete your account?
ar: هل تريد حذف حسابك؟
de: Möchten Sie Ihr Konto löschen?
fr: Souhaitez-vous supprimer votre compte ?
ro: Doriți să vă ștergeți contul?
uk: Ви хочете видалити свій обліковий запис?

# params_suppress_pop_suppress
source: Delete
ar: يمسح
de: LÖSCHEN
fr: Supprimer
ro: ȘTERGE
uk: ВИДАЛИТИ

# params_suppress_pop_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_account_not_deleted
source: Account not deleted. Error: %@
ar: لم يتم حذف الحساب. الخطأ: %@
de: Konto nicht gelöscht. Fehler: %@
fr: Compte non supprimé. Erreur : %@
ro: Contul nu a fost șters. Eroare: %@
uk: Обліковий запис не видалено. EПомилка: %@

# params_account_deleted
source: Your account has been deleted.
ar: لقد تم حذف حسابك.
de: Dein Account wurde gelöscht.
fr: Votre compte a bien été supprimé.
ro: Contul dvs. a fost șters.
uk: Ваш обліковий запис видалено.

# params_logout_pop_logout
source: Disconnect
ar: قطع الاتصال
de: Trennen
fr: Déconnexion
ro: Deconectat
uk: Відключити

# params_logout_pop_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_suggest
source: A suggestion on the application?
ar: اقتراح على التطبيق؟
de: Eine Anregung zur Bewerbung?
fr: Une suggestion sur l’application ?
ro: O sugestie pentru aplicație?
uk: Пропозиція щодо програми?

# menu_info_text_share
source: Good morning ! Thanks to the Entourage network, I participate in solidarity actions between neighbors with and without homes. Join me: %@
ar: صباح الخير ! بفضل شبكة Entourage، أشارك في أعمال التضامن بين الجيران الذين لديهم منازل والذين ليس لديهم منازل. انضم إلي: %@
de: Guten Morgen ! Dank des Entourage-Netzwerks beteilige ich mich an Solidaritätsaktionen zwischen Nachbarn mit und ohne Obdach. Begleiten Sie mich: %@
fr: Bonjour ! Grâce au réseau Entourage, je participe à des actions solidaires entre voisins avec et sans domicile. Rejoins-moi : %@
ro: Buna dimineata ! Datorită rețelei Entourage, particip la acțiuni de solidaritate între vecini cu și fără locuință. Alăturați-vă: %@
uk: Добрий ранок ! Завдяки мережі Entourage я беру участь в акціях солідарності між сусідами без дому та без нього. Приєднуйтесь до мене: %@

# params_about_charte
source: Entourage Code of Ethics
ar: حاشية الميثاق الأخلاقي
de: Ethische Charta für Entourage
fr: Charte éthique Entourage
ro: Carta etică a anturajului
uk: Етична хартія Entourage

# params_about_rate_app
source: Rate the app
ar: قيم التطبيق
de: Bewerten Sie die App
fr: Noter l’application
ro: Evaluează aplicația
uk: Оцініть програму

# params_about_faq
source: FAQs
ar: الأسئلة المتداولة
de: Häufig gestellte Fragen
fr: Foire aux questions
ro: întrebări frecvente
uk: Питання що часто задаються

# params_about_gift
source: Make a donation
ar: تبرع للحاشية
de: Spenden Sie an Entourage
fr: Faire un don à Entourage
ro: Donează către Entourage
uk: Пожертвуйте Entourage

# params_about_ambassador
source: Apply for the ambassador program
ar: كن سفيرًا متطوعًا
de: Werden Sie ehrenamtlicher Botschafter
fr: Devenir Ambassadeur bénévole
ro: Deveniți un ambasador voluntar
uk: Стань волонтерським амбасадором

# params_about_cgu
source: Terms of service
ar: الشروط العامة للاستخدام
de: Nutzungsbedingungen
fr: Conditions générales d’utilisation
ro: Termenii serviciului
uk: Умови використання

# params_about_privacy
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
fr: Politique de Confidentialité
ro: Politica de confidențialitate
uk: Політика конфіденційності

# params_about_child_rule
source: Child protection standards
ar: معايير حماية الأطفال

# params_about_email
source: Contact Entourage
ar: اتصل بالحاشية
de: Kontaktieren Sie Entourage
fr: Contacter Entourage
ro: Contactați Anturaj
uk: Зв'яжіться з Entourage

# params_about_licences
source: Open source license
ar: ترخيص مفتوح المصدر
de: Open-Source-Lizenz
fr: Licence open-source
ro: Licență open source
uk: Ліцензія з відкритим кодом

# params_about_partner
source: Our sponsors and partners
ar: رعاتنا وشركاؤنا
de: Unsere Gönner und Partner
fr: Nos mécènes et partenaires
ro: Patronii și partenerii noștri
uk: Наші меценати та партнери

# params_about_title
source: Help and support
ar: مساعدة وحول
de: Hilfe und Info
fr: Aide et à propos
ro: Ajutor și Despre
uk: Довідка та Про

# params_notifs_title
source: Notification settings
ar: إدارة الإخطارات
de: Benachrichtigungsverwaltung
fr: Gestion des notifications
ro: Gestionarea notificărilor
uk: Управління сповіщеннями

# param_notifs_switch_notifs
source: Notifications
ar: إشعارات
de: Benachrichtigungen
ro: Notificări
uk: Сповіщення

# param_notifs_switch_messages
source: Message notifications
ar: إشعارات الرسائل
de: Nachrichtenbenachrichtigungen
fr: Notifications message
ro: Notificări de mesaje
uk: Сповіщення про повідомлення

# param_notifs_switch_groups
source: Group notifications
ar: إشعارات المجموعة
de: Gruppenbenachrichtigungen
fr: Notifications groupe
ro: Notificări de grup
uk: Групові сповіщення

# param_notifs_switch_events
source: Event notifications
ar: إشعارات الأحداث
de: Ereignisbenachrichtigungen
fr: Notifications événement
ro: Notificări despre evenimente
uk: Сповіщення про події

# param_notifs_switch_actions
source: Donation and service notifications
ar: إشعارات التبرعات والخدمات
de: Spenden- und Servicebenachrichtigungen
fr: Notifications dons & service
ro: Notificări despre donații și servicii
uk: Сповіщення про пожертви та послуги

# param_notifs_validate
source: Save
ar: تطبيق التغييرات
de: Änderungen übernehmen
fr: Appliquer les modifications
ro: Aplica schimbarile
uk: Застосувати зміни

# notif_contrib_title
source: A neighbor offers new help. Maybe this might interest you?
ar: أحد الجيران يقدم مساعدة جديدة. ربما هذا قد يثير اهتمامك؟
de: Ein Nachbar bietet neue Hilfe an. Vielleicht interessiert Sie das?
fr: Un voisin propose une nouvelle entraide. Peut-être que cela pourrait vous intéresser ?
ro: Un vecin oferă un nou ajutor. Poate asta te-ar putea interesa?
uk: Сусід пропонує нову допомогу. Можливо, це вас зацікавить?

# notif_solicitation_title
source: A neighbor is looking for equipment. Maybe you could help him?
ar: أحد الجيران يبحث عن المعدات. ربما يمكنك مساعدته؟
de: Ein Nachbar sucht Ausrüstung. Vielleicht könntest du ihm helfen?
fr: Un voisin recherche un équipement. Peut-être que vous pourriez l’aider ?
ro: Un vecin caută echipament. Poate l-ai putea ajuta?
uk: Сусід шукає техніку. Може, ви могли б йому допомогти?

# detail_user_send_message
source: Write a message
ar: اكتب رسالة
de: Um eine Nachricht zu schreiben
fr: Écrire un message
ro: Pentru a scrie un mesaj
uk: Щоб написати повідомлення

# detail_user_his_activity
source: Member activity
ar: نشاطه
de: Seine Tätigkeit
fr: Son activité
ro: Activitatea lui
uk: Його діяльність

# detail_user_his_interests
source: Hobbies
ar: مراكز الاهتمام
de: Hobbys
fr: Centres d’intérêt
ro: Hobby-uri
uk: хобі

# detail_user_button_signal
source: Report user
ar: الإبلاغ عن المستخدم
de: Benutzer melden
fr: Signaler l’utilisateur
ro: Raportați utilizatorul
uk: Користувач звіту

# report_user_title
source: Report Member
ar: تقرير العضو
de: Mitglied melden
fr: Signaler le membre
ro: Raportează membru
uk: Повідомити про учасника

# report_user_mandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# report_user_optional
source: - optional
ar: - خياري
fr: - facultatif
uk: - необов'язковий

# report_user_description
source: Tell us the reason for your report
ar: أخبرنا عن سبب بلاغك
de: Nennen Sie uns den Grund Ihrer Meldung
fr: Dites-nous la raison de votre signalement
ro: Spune-ne motivul raportului tău
uk: Повідомте нам причину вашого повідомлення

# report_user_message_description
source: Tell us the reason for your report
ar: أخبرنا عن سبب بلاغك
de: Nennen Sie uns den Grund Ihrer Meldung
fr: Dites-nous la raison de votre signalement
ro: Spune-ne motivul raportului tău
uk: Повідомте нам причину вашого повідомлення

# report_user_next_button
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# report_user_validate_button
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# report_user_back_button
source: Back
ar: خلف
de: Zurück
fr: Retour
ro: Înapoi
uk: Назад

# report_user_placeholder
source: Describe the subject of your report.
ar: قم بوصف موضوع تقريرك بسرعة.
de: Beschreiben Sie kurz das Thema Ihres Berichts.
fr: Décrivez rapidement l’objet de votre signalement.
ro: Descrieți rapid subiectul raportului dvs.
uk: Швидко опишіть тему вашої доповіді.

# report_user_signal_error
source: Please choose at least one cause.
ar: الرجاء اختيار سبب واحد على الأقل.
de: Bitte wählen Sie mindestens eine Ursache aus.
fr: Veuillez choisir au minimum une cause.
ro: Vă rugăm să alegeți cel puțin o cauză.
uk: Виберіть принаймні одну причину.

# report_user_message_error
source: Please enter your message. THANKS
ar: الرجاء إدخال رسالتك. شكرًا
de: Bitte gib deine Nachricht ein. DANKE
fr: Veuillez saisir votre message. Merci
ro: Vă rugăm să introduceți mesajul dvs. MULȚUMIRI
uk: Будь ласка, введіть своє повідомлення. ДЯКУЮ
