Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# attention_pop_title
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

source: Close
ar: يغلق
de: Schließen
fr: Fermer
ro: Închide
uk: Закрити

source: Error
ar: خطأ
de: Fehler
fr: Erreur
ro: Eroare
uk: Помилка

# generic_error
source: An error has occurred. Check your network connection and try again.
ar: لقد حدث خطأ. تحقق من اتصال الشبكة وحاول مرة أخرى.
de: Ein Fehler ist aufgetreten. Überprüfen Sie Ihre Netzwerkverbindung und versuchen Sie es erneut.
fr: Une erreur s'est produite. Vérifiez votre connexion réseau et réessayez.
ro: A avut loc o eroare. Verificați conexiunea la rețea și încercați din nou.
uk: Сталася помилка. Перевірте підключення до мережі та повторіть спробу.

# connection_error
source: Login failed
ar: فشل تسجيل الدخول
de: Fehler bei der Anmeldung
fr: Echec de la connexion
ro: Autentificare eșuată
uk: Помилка логіну

# connection_imposible
source: Unable to connect
ar: غير قادر على الاتصال
de: Verbindung konnte nicht hergestellt werden
fr: Connexion impossible
ro: Imposibil de conectat
uk: Не може підключитися

source: Try Again
ar: يرجى المحاولة مرة أخرى
de: Versuchen Sie es erneut
fr: Veuillez réessayer
ro: Încearcă din nou
uk: Спробуйте знову

# tryAgain_short
source: Try again
ar: حاول ثانية
de: Versuchen Sie es erneut
fr: Réessayer
ro: Încearcă din nou
uk: Спробуйте знову

source: OK
ar: تمام
ro: Bine
uk: в порядку

source: OK
ar: تمام
ro: Bine
uk: в порядку

# validate
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

source: Create
ar: يخلق
de: Erstellen
fr: Créer
ro: Crea
uk: Створити

source: Edit
ar: يحرر
de: Bearbeiten
fr: Editer
ro: Editați | ×
uk: Редагувати

# modify
source: Edit
ar: للتعديل
de: Ändern
fr: Modifier
ro: A modifica
uk: Щоб змінити

# showAll
source: See everything
ar: شاهد الكل
de: Alles sehen
fr: Voir tout
ro: Vezi totul
uk: Бачити все

# searchForAddress
source: Find an address
ar: ابحث عن عنوان
de: Finden Sie eine Adresse
fr: Rechercher une adresse
ro: Găsiți o adresă
uk: Знайдіть адресу

source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# refuseAlert
source: Refuse
ar: رفض
de: Verweigern
fr: Refuser
ro: Refuza
uk: Відмовитися

# activate
source: Enable
ar: يُمكَِن
de: Aktivieren
fr: Activer
ro: Permite
uk: Увімкнути

source: km
ar: كم
uk: км

source: Yes
ar: نعم
de: Ja
fr: Oui
ro: da
uk: Так

source: No
ar: لا
de: NEIN
fr: Non
ro: Nu
uk: Немає

source: Yes
ar: نعم
de: Ja
fr: Oui
ro: da
uk: Так

source: No
ar: لا
de: NEIN
fr: Non
ro: Nu
uk: Немає

# about_email_notavailable
source: Email not found
ar: لم يتم العثور على البريد الإلكتروني
de: Email wurde nicht gefunden
fr: Email introuvable
ro: E-mail nu a fost găsit
uk: Електронна пошта не знайдена

source: Loading
ar: تحميل
de: Wird geladen
fr: Chargement
ro: Se încarcă
uk: Завантаження

source: Admin
ar: مسؤل
de: Administrator
uk: адмін

# tabbar_home
source: Home
ar: مرحباً
fr: Accueil
ro: Acasă
uk: Домівка

# tabbar_gifts
source: Mutual aid
ar: المساعدات المتبادلة
de: Hilfe
fr: Entraide
ro: Ajutor reciproc
uk: допомога

# tabbar_messages
source: Chats
ar: المناقشات
fr: Discussions
ro: Discuții
uk: дискусії

# tabbar_groups
source: Groups
ar: المجموعات
de: Gruppen
fr: Groupes
ro: Grupuri
uk: Групи

# tabbar_events
source: Events
ar: الأحداث
fr: Événements
ro: Evenimente
uk: Події

# errorSettings
source: Authorization required
ar: الترخيص مطلوب
de: Autorisierung erforderlich
fr: Autorisation requise
ro: Este necesară autorizarea
uk: Потрібна авторизація

# toSettings
source: Settings
ar: إعدادات
de: Einstellungen
fr: Réglages
ro: Setări
uk: Налаштування

# authCameraSettings
source: Please allow access to the camera.
ar: يرجى السماح بالوصول إلى الكاميرا.
de: Bitte erlauben Sie den Zugriff auf die Kamera.
fr: Veuillez autoriser l'accès à l'appareil photo.
ro: Vă rugăm să permiteți accesul la cameră.
uk: Дозвольте доступ до камери.

# authGpsSettings
source: Please allow GPS access.
ar: يرجى السماح بالوصول إلى نظام تحديد المواقع العالمي (GPS).
de: Bitte erlauben Sie den GPS-Zugriff.
fr: Veuillez autoriser l'accès au GPS.
ro: Vă rugăm să permiteți accesul prin GPS.
uk: Дозвольте доступ до GPS.

# WIP
source: Soon
ar: قريباً
de: Bald
fr: Bientôt
ro: Curând
uk: скоро

# notImplemented
source: Available soon )
ar: قريباً ؛)
de: Nächste verfügbar ;)
fr: Prochainement disponible ;)
ro: Următorul disponibil ;)
uk: Наступний доступний ;)

source: Today
ar: اليوم
de: Heute
fr: aujourd'hui
ro: Astăzi
uk: Сьогодні

source: yesterday
ar: أمس
de: gestern
fr: hier
ro: ieri
uk: вчора

source: Today
ar: اليوم
de: Heute
fr: Aujourd'hui
ro: Astăzi
uk: Сьогодні

source: Yesterday
ar: أمس
de: Gestern
fr: Hier
ro: Ieri
uk: вчора

source: The
ar: ال
de: DER
fr: le

source: THE
ar: ال
de: DER
fr: Le

# next
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# connectMe
source: Log in
ar: تسجيل الدخول
de: Anmeldung
fr: Me connecter
uk: авторизуватися

source: Previous
ar: سابق
de: Vorherige
fr: Précédent
ro: Anterior
uk: Попередній

# bt_pass
source: Skip
ar: يمر
de: Passieren
fr: Passer
ro: Trece
uk: Пас

# intro_title_1
source: The social network, truly social.
ar: الشبكة الاجتماعية، الاجتماعية حقا.
de: Das soziale Netzwerk, wirklich sozial.
fr: Le réseau social, vraiment social.
ro: Rețeaua de socializare, cu adevărat socială.
uk: Соціальна мережа, справді соціальна.

# intro_subtitle_1
source: Our mission: to mobilize and equip citizens in order to support the most excluded.
ar: مهمتنا: تعبئة المواطنين وتجهيزهم لدعم الفئات الأكثر استبعاداً.
de: Unsere Mission: Bürger zu mobilisieren und auszurüsten, um die am stärksten ausgegrenzten Menschen zu unterstützen.
fr: Notre mission : mobiliser et outiller les citoyens pour entourer les plus exclus.
ro: Misiunea noastră: mobilizarea și echiparea cetățenilor pentru a-i sprijini pe cei mai excluși.
uk: Наша місія: мобілізувати та підготувати громадян для підтримки найбільш ізольованих.

# intro_title_2
source: On the Entourage app:
ar: على تطبيق Entourage:
de: In der Entourage-App:
fr: Sur l'app Entourage :
ro: În aplicația Entourage:
uk: У програмі Entourage:

# intro_subtitle_2
source: Meet neighbors who are like you during events and discuss solidarity actions.
ar: قابل جيرانًا مثلك خلال الأحداث وناقش معهم أعمال التضامن.
de: Treffen Sie bei Veranstaltungen Nachbarn, die Ihnen ähnlich sind, und besprechen Sie Solidaritätsaktionen.
fr: Rencontrez les voisins qui vous ressemblent lors d'événements et échangez autour d'actions de solidarité.
ro: Faceți cunoștință cu vecinii care sunt ca dvs. în timpul evenimentelor și discutați despre acțiuni de solidaritate.
uk: Зустрічайте схожих на вас сусідів під час заходів та обговорюйте акції солідарності.

# intro_title_3
source: Entourage with you!
ar: حاشية معك!
de: Entourage mit dir!
fr: Entourage avec vous !
ro: Anturaj cu tine!
uk: Антураж з вами!

# intro_subtitle_3
source: Entourage's teams of ambassadors, volunteers and moderators support and guide you on a daily basis.
ar: تقوم فرق Entourage من السفراء والمتطوعين والمشرفين بدعمك وتوجيهك بشكل يومي.
de: Die Teams aus Botschaftern, Freiwilligen und Moderatoren von Entourage unterstützen und begleiten Sie täglich.
fr: Les équipes d'ambassadeurs, de bénévoles et de modérateurs d'Entourage vous accompagnent et vous orientent au quotidien.
ro: Echipele Entourage de ambasadori, voluntari și moderatori vă sprijină și vă îndrumă zilnic.
uk: Команди амбасадорів, волонтерів і модераторів Entourage підтримують і направляють вас щодня.

# preOnboard_choice_description
source: The social network, truly social.
ar: الشبكة الاجتماعية، الاجتماعية حقا.
de: Das soziale Netzwerk, wirklich sozial.
fr: Le réseau social, vraiment social.
ro: Rețeaua de socializare, cu adevărat socială.
uk: Соціальна мережа, справді соціальна.

# preOnboard_choice_signup
source: Sign up
ar: أنا أسجل
de: Ich melde mich an
fr: Je m'inscris
ro: Mă înregistrez
uk: Я реєструюся

# preOnboard_choice_login
source: Log in
ar: لدي حساب بالفعل
de: Ich habe bereits einen Account
fr: J'ai déjà un compte
ro: am deja un cont
uk: У мене вже є обліковий запис

# preOnboard_choice_weblink
source: Who is the Entourage association?
ar: من هي جمعية حاشية؟
de: Wer ist der Entourage-Verein?
fr: Qui est l’association Entourage ?
ro: Cine este asociația Entourage?
uk: Хто така асоціація Entourage?

# error_login_phone_length
source: The phone number must be at least %d digits long
ar: يجب أن يتكون رقم الهاتف من %d رقم على الأقل
de: Die Telefonnummer muss mindestens %d Ziffern lang sein
fr: Le numéro de téléphone doit faire au minimum %d chiffres
ro: Numărul de telefon trebuie să aibă cel puțin %d cifre
uk: Номер телефону має містити принаймні %d цифр

# error_login_code_lenght
source: The code must be 6 digits long
ar: يجب أن يتكون الرمز من 6 أرقام
de: Der Code muss 6 Ziffern lang sein
fr: Le code doit faire 6 chiffres
ro: Codul trebuie să aibă 6 cifre
uk: Код повинен складатися з 6 цифр

# error_login_resendCode_unknow
source: Unknown phone number, please try again.
ar: رقم الهاتف غير معروف، يرجى المحاولة مرة أخرى.
de: Unbekannte Telefonnummer, bitte versuchen Sie es erneut.
fr: Numéro de téléphone inconnu, veuillez ressayer.
ro: Număr de telefon necunoscut, vă rugăm să încercați din nou.
uk: Невідомий номер телефону, спробуйте ще раз.

# error_login_phoneNumberOrCode
source: The phone number and this access code do not match.
ar: رقم الهاتف ورمز الوصول هذا غير متطابقين.
de: Die Telefonnummer und dieser Zugangscode stimmen nicht überein.
fr: Le numéro de téléphone et ce code d’accès ne correspondent pas.
ro: Numărul de telefon și acest cod de acces nu se potrivesc.
uk: Номер телефону та цей код доступу не збігаються.

# error_login_phoneNumberFormat
source: Connexion error. Your phone number must be in the format: +33, 06 or 07
ar: خطأ في الاتصال. يجب أن يكون هاتفك بالتنسيق: +33 أو 06 أو 07
de: Verbindungsfehler. Ihr Telefon muss das folgende Format haben: +33, 06 oder 07
fr: Erreur de connexion. Votre téléphone doit être au format: +33, 06 ou 07
ro: Eroare de conectare. Telefonul dvs. trebuie să aibă formatul: +33, 06 sau 07
uk: Помилка підключення. Ваш телефон має бути у форматі: +33, 06 або 07

# login_title
source: Log in
ar: اتصال
de: Verbindung
fr: Connexion
ro: Conexiune
uk: Підключення

# login_phone_placeholder
source: Phone number
ar: رقم التليفون
de: Telefonnummer
fr: Numéro de téléphone
ro: Număr de telefon
uk: Номер телефону

# login_placeholder_code
source: Enter your code
ar: أدخل الرمز الخاص بك
de: Gib deinen Code ein
fr: Saisir votre code
ro: Introdu codul tau
uk: введіть ваш код

# login_button_connect
source: Log in
ar: قمت بتسجيل الدخول
de: Ich verbinde
fr: Je me connecte
ro: Ma conectez
uk: Я підключаю

# login_button_resend_code
source: Resend code
ar: اطلب الرمز مرة أخرى
de: Fordern Sie erneut einen Code an
fr: Redemander un code
ro: Solicitați din nou un cod
uk: Знову надіслати запит на код

# login_resend_code_title
source: Resend code
ar: اطلب الرمز مرة أخرى
de: Fordern Sie erneut einen Code an
fr: Redemander un code
ro: Solicitați din nou un cod
uk: Знову надіслати запит на код

# login_resend_code_button_yes
source: Ask
ar: بسأل
de: Fragen
fr: Demander
ro: Cere
uk: Запитуйте

# login_resend_code_button_no
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# login_resend_code_message
source: Would you like to request a code for your phone number :
ar: هل تريد طلب رمز لرقم هاتفك مرة أخرى:
de: Möchten Sie erneut einen Codep für Ihre Telefonnummer anfordern:
fr: Voulez-vous redemander un code pour votre numéro de téléphone :
ro: Doriți să solicitați din nou un codep pentru numărul dvs. de telefon:
uk: Бажаєте повторно надіслати запит на код для свого номера телефону:

# login_label_country
source: Country
ar: دولة
de: Land
fr: Pays
ro: Țară
uk: Країна

# login_label_phone
source: Phone number
ar: هاتف
de: Telefon
fr: Téléphone
ro: Telefon
uk: Телефон

# login_label_code
source: Code
ar: شفرة
de: Codiert
ro: Codificat
uk: Закодований

# login_button_change_phone
source: My phone number has changed
ar: لقد غيرت رقم هاتفي
de: Ich habe meine Telefonnummer geändert
fr: J’ai changé de numéro de téléphone
ro: Mi-am schimbat numărul de telefon
uk: Я змінив номер телефону

# login_change_phone_title
source: New phone number
ar: رقم جديد
de: Neue Nummer
fr: Nouveau numéro
ro: Numar nou
uk: Новий номер

# login_change_phone_old_number
source: Old phone number
ar: قضية قديمة
de: Alte Ausgabe
fr: Ancien numéro
ro: Problema veche
uk: Старе питання

# login_change_phone_new_number
source: New phone number
ar: رقم جديد
de: Neue Nummer
fr: Nouveau numéro
ro: Numar nou
uk: Новий номер

# login_change_phone_email
source: Email (optional)
ar: البريد الإلكتروني (اختياري)
fr: Email (optionnel)
ro: E-mail (opțional)
uk: Електронна адреса (необов'язково)

# login_change_phone_bt_validate
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# login_change_phone_old_number_placeholder
source: Old phone number
ar: قضية قديمة
de: Alte Ausgabe
fr: Ancien numéro
ro: Problema veche
uk: Старе питання

# login_change_phone_new_number_placeholder
source: New phone number
ar: رقم جديد
de: Neue Nummer
fr: Nouveau numéro
ro: Numar nou
uk: Новий номер

# login_change_phone_email_placeholder
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# login_change_send_ok
source: Your request has been sent. Entourage support team will notify you when the phone number change has been completed.
ar: تم إرسال طلبك. سيبلغك دعم Entourage عند اكتمال تغيير الرقم.
de: Ihre Anfrage wurde gesendet. Der Entourage-Support benachrichtigt Sie, wenn die Nummernänderung abgeschlossen ist.
fr: Votre demande a bien été envoyée. Le support Entourage vous informera lorsque le changement de numéro sera réalisé.
ro: Solicitarea dvs. a fost trimisă. EWLINE_PLACEHOLDEREWLINE_PLACEHOLDERAsistența pentru anturaj vă va anunța când schimbarea numărului este finalizată.
uk: Ваш запит надіслано. Служба підтримки Entourage повідомить вас, коли зміна номера буде завершена.

# login_change_bt_return
source: Back
ar: خلف
de: Zurück
fr: Retour
ro: Înapoi
uk: Назад

# login_change_warning_title
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

# login_change_error_phone
source: Please check your phone number
ar: يرجى التحقق من أرقام الهواتف الخاصة بك
de: Bitte überprüfen Sie Ihre Telefonnummern
fr: Veuillez verifier vos numéros de téléphone
ro: Vă rugăm să vă verificați numerele de telefon
uk: Будь ласка, перевірте ваші номери телефонів

# login_change_error_mail
source: Please check your Eemail address
ar: يرجى التحقق من عنوان البريد الإلكتروني الخاص بك
de: Bitte überprüfen Sie Ihre E-Mail-Adresse
fr: Veuillez vérifier votre adresse Email
ro: Vă rugăm să vă verificați adresa de e-mail
uk: Перевірте свою електронну адресу

# login_change_error_return
source: Error
ar: خطأ
de: Fehler
fr: Erreur
ro: Eroare
uk: Помилка

# login_change_error_not_found
source: Old number is unknown. Please check.
ar: الرقم القديم غير معروف. يرجى التأكد.
de: Die alte Nummer ist unbekannt. Bitte überprüfen.
fr: L’ancien numéro est inconnu. Veuillez vérifier.
ro: Numărul vechi este necunoscut. Vă rugăm să verificați.
uk: Старий номер невідомий. Перевірте.

# login_change_error_deleted
source: The old number has been removed. Please check.
ar: تمت إزالة المشكلة القديمة. يرجى التحقق.
de: Die alte Nummer wurde entfernt. Bitte überprüfen.
fr: L’ancien numéro a été supprimé. Veuillez vérifier.
ro: Vechiul număr a fost eliminat. Vă rugăm să verificați.
uk: Старий номер видалено. Перевірте.

# login_change_error_blocked
source: The old number has been blocked. Please check.
ar: لقد تم حظر الرقم القديم. يرجى التأكد.
de: Die alte Nummer wurde gesperrt. Bitte überprüfen.
fr: L’ancien numéro a été bloqué. Veuillez vérifier.
ro: Vechiul număr a fost blocat. Vă rugăm să verificați.
uk: Старий номер заблоковано. Перевірте.

# login_change_error_identical
source: Both numbers are the same. Please check the new number.
ar: كلا الرقمين متماثلان. الرجاء التحقق من الرقم الجديد.
de: Beide Nummern sind identisch. Bitte überprüfen Sie die neue Nummer.
fr: Les deux numéros sont identiques. Veuillez vérifier le nouveau numéro.
ro: Ambele numere sunt aceleași. Vă rugăm să verificați noul număr.
uk: Обидва номери однакові. Перевірте новий номер.

# login_change_error_generic
source: The old number is unknown or deleted. Please check the numbers.
ar: الرقم القديم غير معروف أو محذوف. الرجاء التحقق من الأرقام.
de: Die alte Nummer ist unbekannt oder gelöscht. Bitte überprüfen Sie die Nummern.
fr: L’ancien numéro est inconnu ou supprimé. Veuillez vérifier les numéros.
ro: Vechiul număr este necunoscut sau șters. Verificați numerele.
uk: Старий номер невідомий або видалений. Перевірте номери.

# login_info_pop_action
source: From your Profile, you can personalize your news feed and the recommendations received. Choose in complete confidentiality if you are currently: a supportive neighbor, person in need, association.
ar: من ملفك الشخصي، يمكنك تخصيص موجز الأخبار الخاص بك والتوصيات التي تلقيتها. اختر بسرية تامة إذا كنت حاليًا: جار داعم، شخص محتاج، جمعية.
de: Von Ihrem Profil aus können Sie Ihren Newsfeed und die erhaltenen Empfehlungen personalisieren. Wählen Sie in völliger Vertraulichkeit, ob Sie derzeit: ein unterstützender Nachbar, eine bedürftige Person oder ein Verein sind.
fr: Depuis votre Profil, vous pouvez personnaliser votre fil d’actus et les recommandations reçues. Choisissez en toute confidentialité si vous êtes actuellement : voisin solidaire, personne dans le besoin, association.
ro: Din Profilul dvs., vă puteți personaliza fluxul de știri și recomandările primite. Alegeți în deplină confidențialitate dacă sunteți în prezent: un vecin susținător, persoană în nevoie, asociație.
uk: У своєму профілі ви можете персоналізувати свою стрічку новин і отримані рекомендації. Вибирайте з дотриманням повної конфіденційності, якщо ви зараз: сусід, який підтримує вас, потребуюча особа, товариство.

# login_pop_information
source: New ! Adapt Entourage to your desires and needs!
ar: جديد ! تكيف Entourage مع رغباتك واحتياجاتك!
de: Neu ! Passen Sie Entourage an Ihre Wünsche und Bedürfnisse an!
fr: Nouveau ! Adaptez Entourage à vos envies et besoins !
ro: Nou ! Adaptează Entourage la dorințele și nevoile tale!
uk: Новинка! Адаптуйте Entourage під свої бажання та потреби!

# login_info_pop_validate
source: Understood !
ar: مفهوم!
de: Verstanden !
fr: Compris !
ro: Înțeles!
uk: Зрозумів!

# pop_info_entourage_custom_yes
source: Personalize
ar: إضفاء الطابع الشخصي
de: Personifizieren
fr: Personnaliser
ro: Personalizează
uk: Персоналізація

# pop_info_entourage_custom_no
source: Later
ar: لاحقاً
de: Später
fr: Plus tard
ro: Mai tarziu
uk: Пізніше

# pop_info_entourage_custom_no_more
source: Don't show me anymore
ar: لا تظهر لي بعد الآن
de: Zeig es mir nicht mehr
fr: Ne plus me montrer
ro: Nu-mi mai arăta
uk: Не показуй мені більше

# login_email_pwd_title
source: Ok good !
ar: طيب عظيم!
de: Okay gut !
fr: Ok super !
ro: OK bine !
uk: ОК добре !

# login_email_pwd_description
source: Now, let's finalize the creation of your account!
ar: الآن، دعونا ننتهي من إنشاء حسابك!
de: Lassen Sie uns nun die Erstellung Ihres Kontos abschließen!
fr: Maintenant, finalisons la création de votre compte !
ro: Acum, să finalizăm crearea contului tău!
uk: Тепер давайте завершимо створення вашого облікового запису!

# onboard_bt_create
source: Create
ar: يخلق
de: Erstellen
fr: Créer
ro: Crea
uk: Створити

# onboard_bt_back
source: Previous
ar: سابق
de: Vorherige
fr: Précédent
ro: Anterior
uk: Попередній

# onboard_bt_next
source: Continue
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# onboard_welcome_title
source: Welcome !
ar: مرحباً !
de: Willkommen !
fr: Bienvenue !
ro: Bine ati venit !
uk: Ласкаво просимо!

# onboard_welcome_info
source: Only the first letter will be visible.
ar: سيكون الحرف الأول فقط مرئيًا.
de: Es wird nur der erste Buchstabe sichtbar sein.
fr: Seule la première lettre sera visible.
ro: Doar prima literă va fi vizibilă.
uk: Буде видно лише першу літеру.

# onboard_welcome_firstname
source: First name*
ar: الاسم الأول*
de: Vorname*
fr: Prénom*
ro: Nume*
uk: Ім'я*

# onboard_welcome_placeholder_firstname
source: Your first name
ar: اسمك الأول
de: Ihr Vorname
fr: Votre prénom
ro: Prenumele tău
uk: Ваше ім'я

# onboard_welcome_lastname
source: Name*
ar: اسم*
fr: Nom*
ro: Nume*
uk: Ім'я*

# onboard_welcome_placeholder_lastname
source: Your name
ar: اسمك
de: Ihr Name
fr: Votre nom
ro: Numele dumneavoastră
uk: Твоє ім'я

# onboard_welcome_country
source: Country*
ar: دولة*
de: Land*
fr: Pays*
ro: Țară*
uk: країна*

# onboard_welcome_phone
source: Phone*
ar: هاتف*
de: Telefon*
fr: Téléphone*
ro: Telefon*
uk: Телефон*

# onboard_welcome_mail
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# onboard_welcome_consent
source: I agree to receive information and advice from Entourage
ar: أرغب في الحصول على معلومات ونصائح من Entourage
de: Ich möchte Informationen und Ratschläge von Entourage erhalten
fr: Je souhaite recevoir des informations et des conseils de la part d’Entourage
ro: As dori sa primesc informatii si sfaturi de la Entourage
uk: Я хотів би отримати інформацію та поради від Entourage

# onboard_welcome_info_mandatory
source: *Required fields. Your information will remain confidential and will never be communicated to third parties.
ar: * الحقول المطلوبة. ستبقى معلوماتك سرية ولن يتم نقلها إلى أطراف ثالثة أبدًا.
de: *Benötigte Felder. Ihre Daten bleiben vertraulich und werden niemals an Dritte weitergegeben.
fr: *Champs obligatoires. Vos informations resteront confidentielles et ne seront jamais communiquées à des tiers.
ro: *Câmpuri obligatorii. Informațiile dumneavoastră vor rămâne confidențiale și nu vor fi niciodată comunicate unor terți.
uk: *Обов'язкові поля. Ваша інформація залишатиметься конфіденційною та ніколи не буде передана третім особам.

# onboard_sms_title
source: Enter the code received by text message
ar: أدخل الرمز الذي تلقيته عبر الرسائل القصيرة
de: Geben Sie den per SMS erhaltenen Code ein
fr: Entrez le code reçu par SMS
ro: Introdu codul primit prin SMS
uk: Введіть код, отриманий в SMS

# onboard_sms_sub
source: A text message has just been sent to :
ar: لقد تم إرسال رسالة نصية قصيرة إليك للتو على:
de: Ihnen wurde gerade eine SMS zugesandt an:
fr: Un SMS vient juste de vous être envoyé au :
ro: Tocmai v-a fost trimis un SMS la:
uk: Вам щойно надіслано SMS на адресу:

# onboard_sms_modify
source: - Edit
ar: - للتعديل
de: - Ändern
fr: - Modifier
ro: - A modifica
uk: - Щоб змінити

# onboard_sms_no_code
source: No code received? Try again in 1 min
ar: لا يوجد رمز؟ حاول مرة أخرى خلال دقيقة واحدة
de: Kein Code? Versuchen Sie es in 1 Minute noch einmal
fr: Pas de code ? Réessayez dans 1 min
ro: Fără cod? Încercați din nou peste 1 minut
uk: Немає коду? Повторіть спробу через 1 хв

# onboard_sms_wait_retry
source: No code received? Try again in %@
ar: لا يوجد رمز؟ حاول مرة أخرى في %@
de: Kein Code? Versuchen Sie es erneut in %@
fr: Pas de code ? Réessayez dans %@
ro: Fără cod? Încercați din nou în %@
uk: Немає коду? Повторіть спробу через %@

# onboard_sms_wait_retry_end
source: Send a new code
ar: اطلب الرمز مرة أخرى
de: Fordern Sie erneut einen Code an
fr: Redemander un code
ro: Solicitați din nou un cod
uk: Знову надіслати запит на код

# onboard_phone_title
source: Nice to meet you, %@!
ar: سعيد بلقائك، ٪@!
de: Schön, Sie kennenzulernen, %@!
fr: Enchantés, %@ !
ro: Mă bucur să te cunosc, %@!
uk: Приємно познайомитися, %@!
