Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# welcome_three_title_contrib
source: No support around you? Create it!
ar: لا يوجد دعم من حولك؟ اصنعها!
de: Keine Unterstützung in Ihrer Nähe? Erstelle es!
fr: Pas d'entraide autour de vous ? Créez-la !
ro: Nu există sprijin în jurul tău? Creaza-l!
uk: Навколо вас немає підтримки? Створіть його!

# welcome_two_no_group
source: Introduce yourself to your group of neighbors
ar: قدم نفسك لمجموعة جيرانك
de: Stellen Sie sich Ihrer Gruppe von Nachbarn vor
fr: Présentez-vous auprès de votre groupe de voisins
ro: Prezintă-te grupului tău de vecini
uk: Представтеся своїй групі сусідів

# welcome_three_maintext_event
source: Find the event that interests you and come and enjoy a friendly moment
ar: ابحث عن الحدث الذي يثير اهتمامك وتعال واستمتع بلحظة ودية
de: Finden Sie die Veranstaltung, die Sie interessiert, kommen Sie und genießen Sie einen geselligen Moment
fr: Trouvez l'événement qui vous intéresse et venez profiter d'un moment convivial
ro: Găsește evenimentul care te interesează și vino și bucură-te de un moment prietenos
uk: Знайдіть подію, яка вас цікавить, і приходьте та насолодіться дружнім моментом

# welcome_three_maintext_demand
source: Take a look at requests published near you:
ar: ألق نظرة على الطلبات المنشورة بالقرب منك:
de: Schauen Sie sich die in Ihrer Nähe veröffentlichten Anfragen an:
fr: Jetez un oeil aux demandes publiées près de chez vous :
ro: Aruncă o privire la solicitările publicate lângă tine:
uk: Подивіться на запити, опубліковані поблизу вас:

# welcome_three_maintext_contrib
source: A good way to create connections between neighbors is to share your interests, your passions or just a coffee to get to know each other.
ar: من الطرق الجيدة لإنشاء اتصالات بين الجيران مشاركة اهتماماتك وعواطفك أو مجرد تناول القهوة للتعرف على بعضكما البعض.
de: Eine gute Möglichkeit, Kontakte zwischen Nachbarn zu knüpfen, besteht darin, Ihre Interessen und Leidenschaften zu teilen oder einfach nur einen Kaffee zu trinken, um sich kennenzulernen.
fr: Un bon moyen de créer du lien entre voisins, c'est de partager vos centres d'intérêt, vos passions ou juste un café pour faire connaissance.
ro: O modalitate bună de a crea legături între vecini este să vă împărtășiți interesele, pasiunile sau doar o cafea pentru a vă cunoaște.
uk: Хороший спосіб налагодити зв’язки між сусідами – поділитися своїми інтересами, пристрастями або просто випити кави, щоб познайомитися.

# welcome_three_mainbutton_event
source: Discover the events
ar: Découvrir les événements
de: Entdecken Sie die Veranstaltungen
fr: Découvrir les événements
ro: Descoperiți evenimentele
uk: Відкрийте для себе події

# welcome_three_mainbutton_demand
source: Discover the requests
ar: Découvrir les demandes
de: Entdecken Sie Anfragen
fr: Découvrir les demandes
ro: Descoperiți cereri
uk: Відкрийте запити

# welcome_three_mainbutton_contrib
source: Create contribution
ar: Créer une contribution
de: Erstellen Sie einen Beitrag
fr: Créer une contribution
ro: Creați o contribuție
uk: Створіть внесок

# welcome_three_contrib_example_one_title
source: Chat over a coffee
ar: الدردشة أثناء تناول القهوة
de: Plaudern Sie bei einem Kaffee
fr: Echanger autour d'un café
ro: Discută la o cafea
uk: Побалакати за кавою

# welcome_three_contrib_example_one_distance
source: 10 m from me
ar: 10 م مني
de: 10 m von mir entfernt
fr: à 10 m de moi
ro: 10 m de mine
uk: 10 м від мене

# welcome_three_contrib_example_one_loca
source: Paris (75010)
ar: باريس (75010)
uk: Париж (75010)

# welcome_three_contrib_example_one_date
source: June 21, 2022 at 12 p.m.
ar: 21 يونيو 2022 الساعة 12 ظهرًا
de: 21. Juni 2022 um 12 Uhr
fr: le 21 juin 2022 à 12h
ro: 21 iunie 2022 la 12 p.m.
uk: 21 червня 2022 року о 12 год.

# welcome_three_contrib_example_two_title
source: Donation of women's clothing
ar: التبرع بالملابس النسائية
de: Spende von Damenbekleidung
fr: Don de vêtement pour femme
ro: Donație de îmbrăcăminte pentru femei
uk: Дарування жіночого одягу

# welcome_three_contrib_example_two_distance
source: 10 m from me
ar: 10 م مني
de: 10 m von mir entfernt
fr: à 10 m de moi
ro: 10 m de mine
uk: 10 м від мене

# welcome_three_contrib_example_two_loca
source: Paris (75010)
ar: باريس (75010)
uk: Париж (75010)

# welcome_three_contrib_example_two_date
source: June 21, 2022 at 12 p.m.
ar: 21 يونيو 2022 الساعة 12 ظهرًا
de: 21. Juni 2022 um 12 Uhr
fr: le 21 juin 2022 à 12h
ro: 21 iunie 2022 la 12 p.m.
uk: 21 червня 2022 року о 12 год.

# welcome_four_main_button_title
source: Start the quiz
ar: ابدأ الاختبار
de: Starten Sie das Quiz
fr: Démarrer le quiz
ro: Începe testul
uk: Розпочніть вікторину

# welcome_four_title
source: Up to you
ar: متروك لكم
de: Wie du willst
fr: A vous de jouer
ro: Depinde de tine
uk: На ваш розсуд

# welcome_four_main_text
source: Would you like to take a test to help you deconstruct stereotypes and prejudice about homelessness?
ar: ماذا عن اختبار صغير لتفكيك الأحكام المسبقة حول عالم الشارع؟
de: Wie wäre es mit einem kleinen Quiz, um Vorurteile über die Welt der Straße abzubauen?
fr: Que diriez-vous d'un petit quiz pour déconstruire les préjugés sur le monde de la rue ?
ro: Ce zici de un mic test pentru a deconstrui prejudecățile despre lumea străzii?
uk: Як щодо невеликої вікторини, щоб розвіяти упередження щодо світу вулиці?

# welcome_four_second_text
source: In your opinion, what percentage of Homelessness people have a cell phone?
ar: في رأيك ما هي نسبة المشردين الذين لديهم هاتف محمول؟
de: Wie viel Prozent der Obdachlosen haben Ihrer Meinung nach ein Mobiltelefon?
fr: A votre avis, quel est le pourcentage de personnes sans domicile fixe qui disposent d'un téléphone portable ?
ro: În opinia dumneavoastră, ce procent dintre persoanele fără adăpost au un telefon mobil?
uk: На Вашу думку, який відсоток бездомних має мобільний телефон?

# welcome_five_title
source: Already 10 days old: welcome to the family!
ar: لقد مرت 10 أيام: مرحبًا بك في العائلة!
de: Schon 10 Tage her: Willkommen in der Familie!
fr: Déjà 10 jours : bienvenue dans la famille !
ro: Deja 10 zile: bun venit în familie!
uk: Вже 10 днів: ласкаво просимо в сім'ю!

# welcome_five_main_text_title
source: It's amazing how quickly time flies when you're in good company. Now help us grow the Entourage network: bring your own!
ar: من الجنون أن يمر الوقت سريعًا عندما تكون بصحبة جيدة. الآن، ساعدنا على تنمية شبكة Entourage: أحضر شبكتك!
de: Es ist verrückt, wie die Zeit vergeht, wenn man in guter Gesellschaft ist. NHelfen Sie uns jetzt, das Entourage-Netzwerk auszubauen: Bringen Sie Ihr mit!
fr: C'est fou comme le temps passe vite quand on est en bonne compagnie. Maintenant, aidez-nous à faire grandir le réseau Entourage : faites venir le vôtre !
ro: Este o nebunie cum zboară timpul când ești într-o companie bună. EWLINE_PLACEHOLDERAcum ajută-ne să dezvoltăm rețeaua Entourage: aduce-ți a ta!
uk: Це шалено, як швидко летить час, коли ти в хорошій компанії. Тепер допоможи нам розширити мережу Entourage: принеси свій!

# welcome_five_main_button_title
source: Take a look at requests posted near you:
ar: مشاركة التطبيق
de: Teilen Sie die App
fr: Partager l'application
ro: Distribuiți aplicația
uk: Поділіться додатком

# custom_dialog_action_title_one_contrib
source: What is the status of your contribution?
ar: أين مساهمتك؟
de: Wo ist Ihr Beitrag?
fr: Où en est votre contribution ?
ro: Unde este contribuția ta?
uk: Де ваш внесок?

# custom_dialog_action_title_one_demand
source: What is the status of your request?
ar: أين طلبك؟
de: Wo ist Ihr Anliegen?
fr: Où en est votre demande ?
ro: Unde este cererea ta?
uk: Де ваш запит?

# custom_dialog_action_title_two
source: Thanks for your patience
ar: شكرا لصبرك
de: Danke für Ihre Geduld
fr: Merci pour votre patience
ro: Mulțumesc pentru răbdarea dvs
uk: Дякую за Ваше терпіння

# custom_dialog_action_title_three
source: Good news !
ar: أخبار جيدة!
de: Gute Nachrichten !
fr: Bonne nouvelle !
ro: Vești bune !
uk: Гарні новини !

# custom_dialog_action_content_one_contrib
source: Is your '%@' action over?
ar: هل اكتمل الإجراء "%@" الخاص بك؟
de: Votre action "%@" est-elle terminée ?
fr: Votre action "%@" est-elle terminée ?
ro: Votre action "%@" est-elle terminée ?
uk: Votre action "%@" est-elle terminée ?

# custom_dialog_action_content_one_demande
source: %@ Did you find what you were looking for?
ar: %@ هل وجدت ما كنت تبحث عنه؟
de: %@ Haben Sie gefunden, wonach Sie gesucht haben?
fr: %@ Avez-vous trouvé ce que vous cherchiez ?
ro: %@EWLINE_PLACEHOLDER Ați găsit ceea ce căutați?
uk: %@ Ви знайшли те, що шукали?

# custom_dialog_action_content_two_contrib
source: Tip: look for contributions near you. A neighbor might have what you're looking for.
ar: نصيحة: انظر إلى المساهمات. قد يعرض عليك أحد الجيران ما تبحث عنه
de: Tipp: Schauen Sie sich die Beiträge an. Ein Nachbar könnte Ihnen anbieten, was Sie suchen
fr: Astuce : Regardez les contributions. Un voisin pourrait proposer ce que vous cherchez
ro: Sfat: Uită-te la contribuții. Un vecin ar putea oferi ceea ce cauți
uk: Порада: подивіться внески. Сусід може запропонувати те, що ви шукаєте

# custom_dialog_action_content_two_demande
source: Tip: look for requests near you. A neighbor might have what you're looking for.
ar: نصيحة: انظر إلى الطلبات القريبة منك. قد يكون أحد الجيران مهتمًا
de: Tipp: Schauen Sie sich die Anfragen in Ihrer Nähe an. Ein Nachbar könnte Interesse haben
fr: Astuce : Regardez les demandes près de chez vous. Un voisin pourrait être intéressé
ro: Sfat: uitați-vă la solicitările din apropiere. Un vecin ar putea fi interesat
uk: Порада: перегляньте запити поблизу вас. Можливо сусід зацікавиться

# custom_dialog_action_content_three_contrib
source: Many thanks for your commitment. We will be able to delete your contribution.
ar: شكرا جزيلا لالتزامكم. سنكون قادرين على حذف مساهمتك.
de: Vielen Dank für Ihr Engagement. Wir können Ihren Beitrag löschen.
fr: Un grand merci pour votre engagement. Nous allons pouvoir supprimer votre contribution.
ro: Multumesc mult pentru angajamentul tau. Vom putea să vă ștergem contribuția.
uk: Велике спасибі за вашу відданість. Ми зможемо видалити ваш внесок.

# custom_dialog_action_content_three_demande
source: Many thanks for your commitment. We will be able to delete your request.
ar: شكرا جزيلا لالتزامكم. سنكون قادرين على حذف طلبك.
de: Vielen Dank für Ihr Engagement. Wir können Ihre Anfrage löschen.
fr: Un grand merci pour votre engagement. Nous allons pouvoir supprimer votre demande.
ro: Multumesc mult pentru angajamentul tau. Vom putea să vă ștergem solicitarea.
uk: Велике спасибі за вашу відданість. Ми зможемо видалити ваш запит.

# custom_dialog_action_two_button_contrib
source: View contributions
ar: عرض المساهمات
de: Beiträge ansehen
fr: Voir les contributions
ro: Vizualizați contribuțiile
uk: Переглянути внески

# custom_dialog_action_two_button_demand
source: View requests
ar: عرض الطلبات
de: Anfragen anzeigen
fr: Voir les demandes
ro: Vizualizați solicitările
uk: Переглянути запити

# pop_up_rugby_france_title
source: Let's experience the Rugby World Cup together
ar: دعونا نختبر كأس العالم للرجبي معًا
de: Lassen Sie uns gemeinsam die Rugby-Weltmeisterschaft erleben
fr: Vivons la Coupe du Monde de Rubgy ensemble
ro: Să trăim împreună Cupa Mondială de Rugby
uk: Давайте переживемо Кубок світу з регбі разом

# pop_up_rugby_france_content
source: Les plus belles rencontres ne se font pas forcément au stade ! Rejoignez le groupe Vivons le sport ensemble"
ar: أفضل اللقاءات لا تحدث بالضرورة في الملعب! انضم إلى مجموعة "دعونا نمارس الرياضة معًا"

# home_v2_title
source: The app that brings neighbors together
ar: التطبيق الذي يعيد إنشاء الروابط بين الجيران
de: Die App, die Nachbarn zusammenbringt
fr: L'app qui recrée du lien entre voisins
ro: Aplicația care recreează legături între vecini
uk: Додаток, який відтворює зв'язки між сусідами

# home_v2_title_action
source: Give a helping hand
ar: تقديم يد المساعدة
de: Geben Sie einen Schub
fr: Donner un coup de pouce
ro: Da un impuls
uk: Дайте поштовх

# home_v2_subtitle_action
source: Your neighbors need you!
ar: جيرانك بحاجة إليك!
de: Deine Nachbarn brauchen dich!
fr: Vos voisins ont besoin de vous !
ro: Vecinii tăi au nevoie de tine!
uk: Ви потрібні своїм сусідам!

# home_v2_btn_more_action
source: View all requests
ar: رؤية جميع الطلبات
de: Alle Anfragen anzeigen
fr: Voir toutes les demandes
ro: Vezi toate cererile
uk: Переглянути всі запити

# home_v2_title_action_contrib
source: Need a little help?
ar: هل تحتاج إلى يد المساعدة؟
de: Brauchen Sie eine helfende Hand?
fr: Besoin d'un coup de pouce ?
ro: Ai nevoie de o mână de ajutor?
uk: Потрібна допомога?

# home_v2_subtitle_action_contrib
source: Find out what your neighbors have to offer!
ar: اكتشف ما يقدمه جيرانك!
de: Finden Sie heraus, was Ihre Nachbarn anbieten!
fr: Découvrez ce que proposent vos voisins !
ro: Află ce oferă vecinii tăi!
uk: Дізнайтеся, що пропонують ваші сусіди!

# home_v2_btn_more_action_contrib
source: View all contributions
ar: رؤية جميع المساهمات
de: Alle Beiträge ansehen
fr: Voir toutes les contributions
ro: Vedeți toate contribuțiile
uk: Переглянути всі внески

# home_v2_title_event
source: Participate in a solidarity event
ar: المشاركة في حدث تضامني
de: Nehmen Sie an einer Solidaritätsveranstaltung teil
fr: Participer à un événement solidaire
ro: Participați la un eveniment de solidaritate
uk: Взяти участь в акції солідарності

# home_v2_subtitle_event
source: Full of solidarity nearby
ar: الكثير من التضامن في مكان قريب
de: Viel Solidarität in der Nähe
fr: Le plein de solidarité à proximité
ro: Multă solidaritate în apropiere
uk: Багато солідарності поруч

# home_v2_btn_more_event
source: View all events
ar: رؤية جميع الأحداث
de: Alle Veranstaltungen ansehen
fr: Voir tous les événements
ro: Vezi toate evenimentele
uk: Переглянути всі події

# home_v2_title_group
source: Your groups of neighbors
ar: مجموعات جيرانك
de: Ihre Gruppen von Nachbarn
fr: Vos groupes de voisins
ro: Grupurile voastre de vecini
uk: Ваші групи сусідів

# home_v2_subtitle_group
source: Meet your neighbors from all walks of life
ar: تبادل مع جيرانك من جميع مناحي الحياة
de: Tauschen Sie sich mit Ihren Nachbarn aus allen Gesellschaftsschichten aus
fr: Échanger avec vos voisins de tous horizons
ro: Schimbă cu vecinii tăi din toate categoriile sociale
uk: Обмінюйтеся з сусідами з усіх верств суспільства

# home_v2_btn_more_group
source: View all groups
ar: رؤية كافة المجموعات
de: Alle Gruppen anzeigen
fr: Voir tous les groupes
ro: Vedeți toate grupurile
uk: Переглянути всі групи

# home_v2_title_map
source: Discover useful addresses
ar: اكتشف عناوين مفيدة
de: Entdecken Sie nützliche Adressen
fr: Découvrir des adresses utiles
ro: Descoperiți adrese utile
uk: Відкрийте для себе корисні адреси

# home_v2_subtitle_map
source: All solidarity structures nearby
ar: جميع الهياكل التضامنية في مكان قريب
de: Alle Solidaritätsstrukturen in der Nähe
fr: Toutes les structures solidaires à proximité
ro: Toate structurile de solidaritate din apropiere
uk: Всі споруди солідарності поруч

# home_v2_button_map
source: Map of solidarity places
ar: خريطة الأماكن التضامنية
de: Karte der Solidaritätsorte in Ihrer Nähe
fr: Carte des lieux solidaires près de vous
ro: Harta locurilor de solidaritate din apropiere
uk: Карта місць солідарності поблизу вас

# home_v2_title_pedago
source: Everything you need to know
ar: كل ما تحتاج إلى معرفته لاتخاذ الإجراءات اللازمة
de: Alles, was Sie wissen müssen, um Maßnahmen zu ergreifen
fr: Tout savoir pour passer à l‘action
ro: Tot ce trebuie să știi pentru a lua măsuri
uk: Усе, що вам потрібно знати, щоб діяти

# home_v2_subtitle_pedago
source: Fighting precarity, like everything else, can be learned!
ar: محاربة عدم الاستقرار مثل كل شيء، يمكن تعلمه!
de: Prekarität zu bekämpfen ist wie alles, man kann es lernen!
fr: Combattre la précarité, c’est comme tout, ça s’apprend !
ro: Combaterea precarității este ca orice, se poate învăța!
uk: Боротьба з нестабільністю – це як усе, цьому можна навчитися!

# home_v2_btn_more_pedago
source: View all articles
ar: عرض جميع المقالات
de: Alle Artikel ansehen
fr: Consulter tous les articles
ro: Vezi toate articolele
uk: Переглянути всі статті

# home_v2_pedago_item_tag_all
source: All
ar: الجميع
de: Alle
fr: Tout
ro: Toate
uk: все

# home_v2_pedago_item_tag_act
source: Act
ar: يمثل
de: Handeln
fr: Agir
ro: A acționa
uk: Діяти

# home_v2_pedago_item_tag_inspire
source: Get inspired
ar: يلهم
de: Inspirieren
fr: Inspirer
ro: A inspira
uk: Надихайте

# home_v2_pedago_item_tag_understand
source: Understand
ar: لفهم
de: Verstehen
fr: Comprendre
ro: A întelege
uk: Зрозуміти

# home_v2_title_help
source: Are you lost?
ar: هل أنت ضائع؟
de: Du bist verloren ?
fr: Vous êtes perdu ?
ro: Esti pierdut ?
uk: Ви заблукали?

# home_v2_subtitle_help
source: Don't panic, start step by step!
ar: لا داعي للذعر، ابدأ خطوة بخطوة!
de: Keine Panik, beginnen Sie Schritt für Schritt!
fr: Pas de panique, commencez pas à pas !
ro: Nu intrați în panică, începeți pas cu pas!
uk: Не панікуйте, починайте крок за кроком!

# home_v2_btn_more_help
source: View all articles
ar: عرض جميع المقالات
de: Alle Artikel ansehen
fr: Consulter tous les articles
ro: Vezi toate articolele
uk: Переглянути всі статті

# home_v2_help_title_one
source: How to create a group?
ar: كيفية إنشاء مجموعة؟
de: Wie erstelle ich eine Gruppe?
fr: Comment créer un groupe ?
ro: Cum se creează un grup?
uk: Як створити групу?

# home_v2_help_title_two
source: How to create an event?
ar: كيفية إنشاء حدث؟
de: Wie erstelle ich eine Veranstaltung?
fr: Comment créer un événement ?
ro: Cum se creează un eveniment?
uk: Як створити подію?

# home_v2_help_title_three
source: A question? Contact
ar: هل لديك سؤال؟ اتصل
de: Eine Frage? Kontakt
fr: Une question ? Contactez
ro: O întrebare? Contact
uk: Запитання? Зв’язатися

# home_v2_pedag_item_lenght_title
source: %d min read
ar: قراءة %d دقيقة
de: %d Min. gelesen
fr: %d min de lecture
ro: %d min. de citire
uk: %d хв. читання

# home_v2_action_type_social
source: Social
ar: اجتماعي
de: Sozial
uk: Соціальний

# home_v2_action_type_clothes
source: Clothes
ar: ملابس
de: Kleidung
fr: Vêtements
ro: Haine
uk: Одяг

# home_v2_action_type_equipment
source: Equipment
ar: معدات
de: Ausrüstung
fr: Equipement
ro: Echipamente
uk: Обладнання

# home_v2_action_type_hygiène
source: Produit d'hygiene
ar: صحة
de: Hygiene
fr: Hygiène
ro: Igienă
uk: Гігієна

# home_v2_action_type_services
source: Services
ar: خدمات
de: Dienstleistungen
ro: Servicii
uk: Послуги

# home_v2_action_type_other
source: Others
ar: آحرون
de: Andere
fr: Autres
ro: Alții
uk: інші

# home_v2_hz_item_title
source: Hey, it seems a little quiet around here...
ar: مرحبًا، يبدو الوضع هادئًا بعض الشيء هنا...
de: Hey, es scheint ein wenig ruhig hier zu sein...
fr: Tiens, ça semble un peu calme par ici…
ro: Hei, pare puțin liniște pe aici...
uk: Гей, здається, тут трохи тихо...

# home_v2_hz_item_subtitle
source: How about bringing solidarity to your city? Entourage gives you the keys to getting started!
ar: ماذا لو جلبت القليل من التضامن إلى مدينتك؟ Entourage يمنحك المفاتيح للبدء!
de: Was wäre, wenn Sie ein wenig Solidarität in Ihre Stadt bringen würden? Entourage gibt Ihnen den Schlüssel zum Einstieg!
fr: Et si vous mettiez un peu de solidarité dans votre ville ? Entourage vous donne les clés pour vous lancer !
ro: Dacă ai aduce puțină solidaritate în orașul tău? Entourage vă oferă cheile pentru a începe!
uk: Що якби ви принесли трохи солідарності у своє місто? Entourage дає вам ключі, щоб почати!

# home_v2_hz_item_button
source: Learn more
ar: يتعلم أكثر
de: Erfahren Sie mehr
fr: En savoir plus
ro: Află mai multe
uk: Вивчайте більше

# lang_fr
source: - French
ar: - فرنسي
de: - Französisch
fr: - Français
ro: - Franceză
uk: - Французька

# lang_en
source: - English
ar: - إنجليزي
de: - Englisch
fr: - Anglais
ro: - Engleză
uk: - Англійська

# lang_de
source: - German
ar: - الألمانية
de: - Deutsch
fr: - Allemand
ro: - Germană
uk: - Німецька

# lang_uk
source: - Ukrainian
ar: - الأوكرانية
de: - Ukrainisch
fr: - Ukrainien
ro: - Ucraineană
uk: - Українська

# lang_es
source: - Spanish
ar: - الاسبانية
de: - Spanisch
fr: - Espagnol
ro: - Spaniolă
uk: - Іспанська

# lang_ro
source: - Romanian
ar: - الرومانية
de: - Rumänisch
fr: - Roumain
ro: - Română
uk: - Румунська

# lang_ar
source: - Arabic
ar: - عربي
de: - Arabisch
fr: - Arabe
ro: - Arabă
uk: - Арабська

# lang_pl
source: - Polish
ar: - البولندية
de: - Polnisch
fr: - Polonais
ro: - Poloneză
uk: - Польська

# home_v2_title_initial_pedago
source: Raise Awareness
ar: كن على علم
fr: Se sensibiliser

# home_v2_subtitle_initial_pedago
source: Some reading suggestions to get started
ar: بعض اقتراحات القراءة للبدء
fr: Quelques suggestions de lectures pour commencer

# onboarding_lang_bienvenue
source: Welcome!
ar: مرحباً !
de: Willkommen !
fr: Bienvenue !
ro: Bine ați venit !
uk: Ласкаво просимо !

# onboarding_lang_select
source: Select Language
ar: اختر اللغة
de: Wählen Sie Ihre Sprache
fr: Sélectionner la langue
ro: Selectați limba dvs.
uk: Виберіть вашу мову

# onboarding_lang_suivant
source: Next
ar: التالي
de: Weiter
fr: Suivant
ro: Următorul
uk: Далі

# translation_bottom_fragment_title
source: We automatically translate messages written by app users.
ar: نقوم تلقائيًا بترجمة الرسائل التي يكتبها مستخدمو التطبيق.
de: Wir übersetzen automatisch Nachrichten, die von Bürgern verfasst wurden.
fr: Nous traduisons automatiquement les messages rédigés par les utilisateurs de l’application.
ro: Traducem automat mesajele scrise de cetățeni.
uk: Ми автоматично перекладаємо повідомлення, написані громадянами.

# translation_bottom_fragment_main_title
source: Translation
ar: ترجمة
de: Übersetzung
fr: Traduction
ro: Traducere
uk: Переклад

# action_social_name
source: Time Sharing
ar: مشاركة الوقت
de: Gemeinsame Zeit
fr: Partage de Temps
ro: Timp de partajare
uk: Час спілкування

# action_social_subname
source: coffee, activity...
ar: قهوة .. نشاط ..
de: Kaffee, Aktivität...
fr: café, activité...
ro: cafea, activitate...
uk: кава, активність...

# action_services_name
source: Service
ar: خدمة
de: Dienstleistung
ro: Serviciu
uk: Сервіс

# action_services_subname
source: laundry, document printing...
ar: غسيل الملابس وطباعة المستندات ...
de: Wäsche, Dokumentendruck...
fr: lessive, impression de documents...
ro: spălătorie, tipărire documente...
uk: пральня, друк документів...

# action_clothes_name
source: Clothes
ar: ملابس
de: Kleidung
fr: Vêtements
ro: Îmbrăcăminte
uk: Одяг

# action_clothes_subname
source: shoes, coat...
ar: حذاء، معطف...
de: Schuhe, Mantel...
fr: chaussures, manteau...
ro: încălțăminte, palton...
uk: взуття, пальто...

# action_equipment_name
source: Equipment
ar: معدات
de: Ausrüstung
fr: Équipement
ro: Echipament
uk: Обладнання

# action_equipment_subname
source: phone, sleeping bag...
ar: هاتف، كيس نوم..
de: Telefon, Schlafsack...
fr: téléphone, sac de couchage...
ro: telefon, sac de dormit...
uk: телефон, спальний мішок...

# action_hygiene_name
source: Hygiene
ar: صحة
fr: Hygiène
ro: Produs de igienă
uk: Гігієнічний продукт

# action_hygiene_subname
source: soap, sanitary protection...
ar: الصابون.. حماية صحية..
de: Seife, Hygieneschutz...
fr: savon, protection sanitaire...
ro: săpun, protecție igienică...
uk: мило, гігієнічний захист...

# interest_activites
source: Manual Activities
ar: الأنشطة اليدوية
de: Handwerkliche Tätigkeiten
fr: Activités Manuelles
ro: Activități manuale
uk: Ручні роботи

# interest_animaux
source: Animals
ar: الحيوانات
de: Tiere
fr: Animaux
ro: Animale
uk: Тварини

# interest_bien_etre
source: Well-being
ar: الرفاهية
de: Wohlbefinden
fr: Bien-être
ro: Bine-înțeles
uk: Добробут

# interest_cuisine
source: Cooking
ar: مطبخ
de: Kochen
fr: Cuisine
ro: Bucătărie
uk: Кулінарія

# interest_culture
source: Art & Culture
ar: الفن والثقافة
de: Kunst & Kultur
ro: Artă și cultură
uk: Мистецтво та культура
