Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# interest_jeux
source: Games
ar: ألعاب
de: Spiele
fr: Jeux
ro: Jocuri
uk: Ігри

# interest_nature
source: Nature
ar: طبيعة
de: Natur
ro: Natură
uk: Природа

# interest_sport
source: Sports
ar: الرياضة
de: Sport
ro: Sport
uk: Спорт

# interest_marauding
source: Social Marauding
ar: الغارات الاجتماعية
de: Nomadische Begegnungen
fr: Maraudes sociales
ro: Întâlniri nomade
uk: Кочівні зустрічі

# interest_other
source: Other
ar: آخر
de: Andere
fr: Autre
ro: Altul
uk: Інше

source: Contact
ar: اتصال
de: Kontaktieren
fr: Contacter
ro: Contactați
uk: Зв'язатися

# report_modal_title_translate
source: Translate
ar: يترجم
de: Übersetzen
fr: Traduire
uk: Перекласти

# report_modal_subtitle_translate
source: We automatically translate messages written by app users
ar: نقوم تلقائيًا بترجمة الرسائل التي يكتبها مستخدمو التطبيق
de: Wir übersetzen automatisch Nachrichten, die von Bürgern geschrieben werden
fr: Nous traduisons automatiquement les messages rédigés par les utilisateurs de l’application
uk: Ми автоматично перекладаємо повідомлення, написані громадянами

# layout_translate_title_original
source: View Original Version
ar: عرض النسخة الأصلية
de: Original anzeigen
fr: Afficher la version originale
uk: Показати оригінал

# layout_translate_title_translation
source: View Translation
ar: عرض الترجمة
de: Übersetzen
fr: Afficher la traduction
uk: Перекласти

# layout_translate_action_translation_button
source: Click here to view the original version
ar: انقر هنا لعرض النسخة الأصلية
de: Klicken Sie hier, um die Originalversion anzuzeigen
fr: Cliquer ici pour afficher la version originale
uk: Натисніть тут, щоб показати оригінальну версію

# layout_translate_title_original_button
source: View Translation
ar: عرض الترجمة
de: Übersetzung anzeigen
fr: Afficher la traduction
uk: Показати переклад

# layout_translate_title_original_title
source: This page has not been translated.
ar: هذه الصفحة لم تتم ترجمتها.
de: Diese Seite wurde nicht übersetzt.
fr: Cette page n’a pas été traduite.
uk: Ця сторінка не була перекладена.

# layout_translate_title_translation_title
source: Some information has been automatically translated.
ar: تمت ترجمة بعض المعلومات تلقائيًا.
de: Einige Informationen wurden automatisch übersetzt.
fr: Certaines informations ont été traduites automatiquement.
uk: Деяка інформація була автоматично перекладена.

# Category_Food
source: Food
ar: إطعام نفسك
de: Ernährung
fr: Se nourrir
uk: Їжа

# Category_Accommodation
source: Accommodation
ar: إقامة
de: Unterkunft
fr: Se loger
uk: Проживання

# Category_Health
source: Health
ar: علاج نفسك
de: Gesundheit
fr: Se soigner
uk: Охорона здоров'я

# Category_Refresh
source: Refresh
ar: ترطيب
de: Erfrischen
fr: Se rafraîchir
uk: Освіжитися

# Category_Toilets
source: Toilets
ar: حمام
de: Toiletten
fr: Toilettes
uk: Туалети

# Category_Fountains
source: Fountains
ar: نوافير
de: Brunnen
fr: Fontaines
uk: Фонтани

# Category_Wash
source: Wash
ar: غسل
de: Waschen
fr: Se laver
uk: Митися

# Category_Laundries
source: Laundries
ar: المغاسل
de: Wäschereien
fr: Laveries
uk: Пральні

# Category_Orient
source: Orientation
ar: توجيه نفسك
de: Orientierung
fr: S'orienter
uk: Орієнтація

# Category_SelfCare
source: Self-Care
ar: اعتنِ بنفسك
de: Selbstpflege
fr: S'occuper de soi
uk: Самообслуговування

# Category_Clothes
source: Clothes & Equipment
ar: الملابس والمواد
de: Kleidung & Ausrüstung
fr: Vêtements & matériels
uk: Одяг та обладнання

# Category_DonationBox
source: Donation Box
ar: صندوق التبرعات/إقرأ
de: Spendenbox/Lesen
fr: Boite à dons/lire
uk: Коробка пожертв/Читання

# Category_Reintegration
source: Reintegration
ar: إعادة التكامل
de: Wiedereingliederung
fr: Se réinsérer
uk: Реінтеграція

# Category_Partners
source: Partners
ar: الشركاء
de: Partner
fr: Partenaires
uk: Партнери

# Category_Other
source: Other
ar: آخر
de: Andere
fr: Autre
uk: Інше

# create_group_btn_title
source: Create a Group
ar: إنشاء مجموعة
fr: Créer un groupe
uk: Створити групу

# friendly_links_title
source: Friendly and Solidarity Links
ar: علاقات ودية وداعمة
fr: Liens amicaux et solidaires
uk: Дружні та солідарні зв'язки

# friendly_links_text
source: At Entourage, the main goal is to foster friendly and lasting connections. I commit to respecting this by avoiding any romantic or love-oriented approaches or publications. Thus, I actively contribute to maintaining a warm and caring environment for everyone.
ar: في Entourage، الهدف الرئيسي هو تعزيز العلاقات الودية والدائمة. وأتعهد باحترام هذا التوجه بتجنب أي مقاربة أو نشر ذي طابع رومانسي أو رومانسي. وهكذا، فإنني أساهم بفعالية في الحفاظ على بيئة دافئة ورعاية للجميع.
fr: Chez Entourage, l'objectif principal est de favoriser les liens amicaux et durables. Je m'engage à respecter cette orientation en évitant toute démarche ou publication à caractère romantique ou amoureux. Ainsi, je contribue activement à maintenir un environnement chaleureux et bienveillant pour tous et toutes.
uk: У Entourage основною метою є сприяння дружнім та стійким зв'язкам. Я зобов'язуюсь дотримуватися цього напрямку, уникаючи будь-яких романтичних чи коханих підходів чи публікацій. Таким чином, я активно сприяю підтриманню теплої та доброзичливої атмосфери для всіх.

# copied_text
source: Copied to clipboard!
ar: نسخ إلى الحافظة!
fr: Copié dans le presse-papier !
uk: Скопійовано до буферу обміну!

# copy_the_text
source: Copy Text
ar: نسخ النص
fr: Copier le texte
uk: Скопіювати текст

# copy_the_text_explanation
source: The text will be copied to the clipboard
ar: سيتم نسخ النص إلى الحافظة
fr: Le texte sera copié dans le presse-papier
uk: Текст буде скопійовано до буферу обміну

# text_title_i_like
source: Like
ar: لمثل
fr: Aimer
uk: Подобається

# text_title_comment
source: Comment
ar: تعليق
fr: Commenter
uk: Коментувати

# see_member_react
source: People who reacted
ar: الناس الذين تفاعلوا
fr: Personnes ayant réagi
uk: Люди, які відреагували

# vote_singular
source: vote
ar: تصويت

# vote_plural
source: votes
ar: الأصوات

# enhanced_onboarding_start_title
source: %@, let's get to know each other!
ar: %@، دعونا نتعرف على بعضنا البعض!
fr: %@, faisons connaissance !

# enhanced_onboarding_start_subtitle
source: Before diving into our app, let's take a few moments to get to know you better. Your interests will help us suggest activities and content that you’ll like.
ar: قبل الغوص في تطبيقنا، دعنا نتوقف لحظة للتعرف على نفسك بشكل أفضل. ستساعدنا اهتماماتك في اقتراح الأنشطة والمحتوى الذي قد يثير اهتمامك.
fr: Avant de plonger dans notre application, prenons quelques instants pour mieux te connaître. Tes centres d'intérêts vont nous aider à te suggérer des activités et des contenus qui t'intéresseront.

# enhanced_onboarding_button_title_start
source: Start
ar: للبدء
fr: Commencer

# enhanced_onboarding_button_title_later
source: Finish Later
ar: أكمل لاحقًا
fr: Terminer plus tard

# enhanced_onboarding_button_title_configlater
source: Configure Later
ar: قم بالتكوين لاحقًا
fr: Configurer plus tard

# enhanced_onboarding_button_title_next
source: Next
ar: التالي
fr: Suivant

# enhanced_onboarding_button_title_event
source: Browse Events
ar: تصفح الأحداث
fr: Parcourir les évènements

# enhanced_onboarding_end_title
source: Your personalized experience is (almost) ready!
ar: تجربتك المصممة خصيصًا جاهزة (تقريبًا)!
fr: Votre expérience sur-mesure est (quasi) prête !

# enhanced_onboarding_end_subtitle
source: Thank you for sharing your interests and desires to act. We look forward to soon offering you tailor-made events that suit you. Stay connected!
ar: شكرًا لك على مشاركتك رغبتك في العمل واهتماماتك. نحن نتطلع إلى أن نقدم لك قريبًا فعاليات مخصصة تناسبك ابق على اتصال!
fr: Merci d'avoir partagé vos envies d'agir et vos centres d'intérêts. Nous sommes impatients de vous proposer bientôt des événements sur-mesure qui vous correspondent Restez connecté(e) !

# edit_profile_cell_onboarding
source: Customise my profile
ar: تخصيص حسابي
fr: Personnaliser mon compte

# button_title_for_setting_onboarding
source: Save
ar: يحفظ
fr: Enregistrer

# button_title_for_re_onboarding_end
source: Return to Profile
ar: العودة إلى الملف الشخصي
fr: Revenir au profil

# notif_demand_title
source: Enable Notifications to Stay Updated
ar: قم بتفعيل الإشعارات حتى لا يفوتك أي شيء
fr: Activez les notifications pour ne rien manquer

# notif_demand_subtitle
source: Receive help requests near you, stay informed about local events, your neighbors’ posts, and personal messages in real time.
ar: احصل على المساعدة المتبادلة بالقرب منك، وكن على علم بالأحداث المحلية والمنشورات من جيرانك والرسائل الشخصية في الوقت الحقيقي.
fr: Recevez les entraides près de chez vous, soyez informé des événements locaux, des publications de vos voisins et des messages personnels en temps réel.

# notif_demand_btn_accept
source: Enable Notifications
ar: تمكين الإخطارات
fr: Activer les notifications

# notif_demand_btn_refuse
source: Not Now
ar: ليس الآن
fr: Pas maintenant

# btn_main_filter_validate_title
source: Apply Filters
ar: تطبيق المرشحات
fr: Appliquer les filtres

# btn_main_filter_cancel_title
source: Reset
ar: إعادة ضبط
fr: Réinitialiser

# main_filter_radius_cell_title
source: Within a Radius of
ar: داخل دائرة نصف قطرها
fr: Dans un rayon de

# main_filter_cell_group_placeholder
source: Search a Group
ar: ابحث عن مجموعة

# main_filter_cell_event_placeholder
source: Search an Event
ar: البحث عن حدث

# main_filter_cell_action_placeholder
source: Search for Help
ar: اطلب الدعم

# popup_discussion_test_btn_confirm
source: Join the chat
ar: المشاركة في الدردشة

# popup_discussion_test_btn_cancel
source: <u>I'm not interested</u>
ar: أنا لست مهتم

# popup_discussion_test_label
source: New feature
ar: ميزة جديدة

# popup_discussion_test_title
source: Join a group of motivated locals!
ar: انضم إلى مجموعة من السكان المحليين المتحمسين!

# popup_discussion_test_text
source: Together, receive tips for taking solidarity actions, participate in local events, and help people in need. All of this will be facilitated through a dedicated chat in the app, where you can exchange ideas and motivate each other.
ar: احصلوا معًا على النصائح لتنفيذ أعمال التضامن والمشاركة في الأحداث المحلية ومساعدة الأشخاص الذين يعيشون في أوضاع محفوفة بالمخاطر. كل هذا سيتم من خلال دردشة مخصصة في التطبيق، حيث يمكنكم تبادل وتحفيز بعضكم البعض.

# toast_message_participate
source: Great! We will get back to you soon!
ar: سوف نعود اليكم قريبا!

# filter_groupevent_filters
source: Filters
ar: فلاتر

# filter_groupevent_by_theme
source: By theme
ar: حسب الموضوع

# filter_groupevent_by_location
source: By location
ar: حسب الموقع

# filter_groupevent_by_category
source: By category
ar: حسب الفئة

# filter_groupevent_sport
source: Sport
ar: رياضة

# filter_groupevent_animals
source: Animals
ar: حيوانات

# filter_groupevent_social_marauding
source: Social marauding
ar: التجوال الاجتماعي

# filter_groupevent_cooking
source: Cooking
ar: طبخ

# filter_groupevent_games
source: Games
ar: ألعاب

# filter_groupevent_handicrafts
source: Handicrafts
ar: أشغال يدوية

# filter_groupevent_wellbeing
source: Well-being
ar: رفاهية

# filter_groupevent_nature
source: Nature
ar: طبيعة

# filter_groupevent_art_and_culture
source: Art & Culture
ar: فن وثقافة

# filter_groupevent_other
source: Other
ar: أخرى

# filter_groupevent_sharing_time
source: Sharing time
ar: وقت المشاركة

# filter_groupevent_services
source: Services
ar: خدمات

# filter_groupevent_clothes
source: Clothes
ar: ملابس

# filter_groupevent_equipment
source: Equipment
ar: معدات

# filter_groupevent_hygiene_products
source: Hygiene products
ar: منتجات النظافة

# enhanced_onboarding_sharing_time
source: Sharing time
ar: وقت المشاركة

# enhanced_onboarding_material_donations
source: Material donations
ar: التبرعات المادية

# enhanced_onboarding_services
source: Service offering
ar: عرض الخدمات

# enhanced_onboarding_participate_events
source: Participate in convivial events
ar: المشاركة في الفعاليات الاجتماعية

# enhanced_onboarding_solicit_help
source: Ask for a helping hand
ar: طلب المساعدة

# enhanced_onboarding_join_neighborhoods
source: Join a neighborhood group and make connections
ar: الانضمام إلى مجموعة جيران وإقامة روابط

# enhanced_onboarding_find_structures
source: Find solidarity structures nearby
ar: ابحث عن هياكل التضامن القريبة

# enhanced_onboarding_learn_content
source: Learn with educational content
ar: التعلم من المحتويات التعليمية

# enhanced_onboarding_give_help
source: Give or ask for a helping hand
ar: تقديم أو طلب المساعدة

# enhanced_onboarding_interest_sport
source: Sport
ar: الرياضة

# enhanced_onboarding_interest_animals
source: Animals
ar: الحيوانات

# enhanced_onboarding_interest_social_marauding
source: Social marauding
ar: التطوع الاجتماعي

# enhanced_onboarding_interest_cooking
source: Cooking
ar: الطهي

# enhanced_onboarding_interest_games
source: Games
ar: الألعاب

# enhanced_onboarding_interest_manual_activities
source: Manual activities
ar: الأنشطة اليدوية

# enhanced_onboarding_interest_wellbeing
source: Well-being
ar: الرفاهية

# enhanced_onboarding_interest_nature
source: Nature
ar: الطبيعة

# enhanced_onboarding_interest_art_culture
source: Art & Culture
ar: الفن والثقافة

# enhanced_onboarding_interest_other
source: Other
ar: آخر

# enhanced_onboarding_my_interests
source: My interests
ar: اهتماماتي

# enhanced_onboarding_find_activities
source: To help you find activities that suit you, tell us what interests you.
ar: لمساعدتك في العثور على الأنشطة التي تناسبك، أخبرنا بما يثير اهتمامك.

# enhanced_onboarding_my_concerns
source: My help categories
ar: فئات المساعدة الخاصة بي

# enhanced_onboarding_select_concerns
source: Select the help categories you want to prioritize.
ar: اختر فئات المساعدة التي ترغب في إعطائها الأولوية.

# enhanced_onboarding_how_to_act
source: How do you want to act within the Entourage community?
ar: كيف تريد أن تتصرف داخل مجتمع Entourage؟

# enhanced_onboarding_multiple_options
source: (Yes, you can choose multiple options!)
ar: (نعم، يمكنك اختيار عدة خيارات!)

# neighborhood_user_role_organizer
source: Organizer
ar: منظم

# neighborhood_user_role_animator
source: Animator
ar: منشط

# demand_social_title
source: Example: Walk in the park
ar: مثال: نزهة في الحديقة

# demand_social_description
source: Example: I propose a walk in the park this weekend to chat and relax.
ar: مثال: أقترح نزهة في الحديقة هذا الأسبوع للتحدث والاسترخاء.

# demand_services_title
source: Example: Need to print documents
ar: مثال: بحاجة لطباعة مستندات

# demand_services_description
source: Example: I need to print a few pages for an appointment. Could someone help me?
ar: مثال: أحتاج لطباعة بعض الصفحات لموعد. هل يمكن لأحد مساعدتي؟

# demand_clothes_title
source: Example: Looking for a winter coat
ar: مثال: أبحث عن معطف شتوي

# demand_clothes_description
source: Example: I am looking for a warm coat in size M for this winter.
ar: مثال: أبحث عن معطف شتوي دافئ بمقاس M.

# demand_equipment_title
source: Example: Need a sleeping bag
ar: مثال: بحاجة لكيس نوم

# demand_equipment_description
source: Example: I am looking for a sleeping bag to sleep outside this winter. If anyone has one to give, it would be a great help.
ar: مثال: أبحث عن كيس نوم للنوم في الخارج هذا الشتاء. إذا كان لدى أحد كيس يمكن إعطاؤه، سيكون ذلك مفيدًا.

# demand_hygiene_title
source: Example: Need soap
ar: مثال: بحاجة إلى صابون

# demand_hygiene_description
source: Example: I am looking for soap or shower gel. If anyone has extra, I would be happy to take it.
ar: مثال: أبحث عن صابون أو جل استحمام. إذا كان لدى أحد فائض، سأكون ممتنًا.

# contrib_social_title
source: Example: Coffee and discussion
ar: مثال: قهوة ودردشة

# contrib_social_description
source: Example: I am looking for someone to share a coffee with this week in the neighborhood.
ar: مثال: أبحث عن شخص لمشاركة قهوة هذا الأسبوع في الحي.

# contrib_services_title
source: Example: Help with laundry
ar: مثال: مساعدة في الغسيل

# contrib_services_description
source: Example: I offer to wash clothes for someone who needs it.
ar: مثال: أعرض غسل الملابس لشخص بحاجة لذلك.

# contrib_clothes_title
source: Example: Sports shoes to give away
ar: مثال: حذاء رياضي للتبرع

# contrib_clothes_description
source: Example: I am giving away a pair of sports shoes in good condition, size 42.
ar: مثال: أتبرع بحذاء رياضي بحالة جيدة، مقاس 42.

# contrib_equipment_title
source: Example: Mobile phone to give away
ar: مثال: هاتف محمول للتبرع

# contrib_equipment_description
source: Example: I am giving away an old functional mobile phone. Ideal for someone who needs it.
ar: مثال: أتبرع بهاتف محمول قديم لكنه يعمل. مثالي لشخص يحتاج إليه.

# contrib_hygiene_title
source: Example: Hygiene products to give away
ar: مثال: منتجات النظافة للتبرع

# contrib_hygiene_description
source: Example: I am giving away several packs of hygiene pads.
ar: مثال: أتبرع بعدة عبوات من الفوط الصحية.

# mandatory_label
source: Mandatory
ar: إلزامي

# share_request_title
source: Would you like to share your %@ in your %@ group?
ar: هل ترغب في مشاركة %@ في مجموعة %@ الخاصة بك؟

# share_request_description
source: You have the option to share your %@ in the neighborhood group of your city to improve its visibility
ar: لديك خيار مشاركة %@ في مجموعة الجيران في مدينتك لتحسين رؤيته

# conversation_notif_text
source: Your notifications are disabled. Enable them to stay updated
ar: تم تعطيل الإشعارات الخاصة بك. قم بتفعيلها للبقاء على اطلاع

# conversation_notif_highlight
source: Enable them to stay updated
ar: قم بتفعيلها للبقاء على اطلاع

# enhanced_onboarding_time_disponibility_title
source: My availability
ar: توفرّي

# enhanced_onboarding_time_disponibility_description
source: Specify your availability so we can suggest suitable events.
ar: حدد أوقات توفرّك حتى نتمكن من اقتراح فعاليات مناسبة لك.

# enhanced_onboarding_time_disponibility_days_label
source: My days
ar: أيامي

# enhanced_onboarding_time_disponibility_day_monday
source: Monday
ar: الإثنين

# enhanced_onboarding_time_disponibility_day_tuesday
source: Tuesday
ar: الثلاثاء

# enhanced_onboarding_time_disponibility_day_wednesday
source: Wednesday
ar: الأربعاء

# enhanced_onboarding_time_disponibility_day_thursday
source: Thursday
ar: الخميس

# enhanced_onboarding_time_disponibility_day_friday
source: Friday
ar: الجمعة

# enhanced_onboarding_time_disponibility_day_saturday
source: Saturday
ar: السبت

# enhanced_onboarding_time_disponibility_day_sunday
source: Sunday
ar: الأحد

# enhanced_onboarding_time_disponibility_time_slots_label
source: My time slots
ar: أوقاتي المتاحة

# enhanced_onboarding_time_disponibility_time_morning
source: Morning
ar: الصباح

# enhanced_onboarding_time_disponibility_time_afternoon
source: Afternoon
ar: بعد الظهر

# enhanced_onboarding_time_disponibility_time_evening
source: Evening
ar: المساء

# no_data_available
source: Not provided
ar: غير محدد

source: Unknown language
ar: لغة غير معروفة

# logout_button
source: Log out
ar: تسجيل الخروج

# delete_account_button
source: Delete my account
ar: حذف حسابي

# preferences_section_title
source: My preferences
ar: تفضيلاتي

# preferences_interest_title
source: My interests
ar: اهتماماتي

# preferences_action_title
source: My goals to take action
ar: رغباتي في العمل

# preferences_availability_title
source: My availability
ar: توفرّي

# preferences_action_categories_title
source: My support categories
ar: فئات المساعدة الخاصة بي

# preferences_section_title_others
source: Their preferences
ar: تفضيلاته

# preferences_interest_title_others
source: Their interests
ar: اهتماماته

# preferences_action_title_others
source: Their goals to take action
ar: رغباته في العمل

# preferences_availability_title_others
source: Their availability
ar: توفرّه

# preferences_action_categories_title_others
source: Their support categories
ar: فئات المساعدة الخاصة به

# settings_section_title
source: Settings
ar: الإعدادات

# settings_language_title
source: Language
ar: اللغة

# settings_notifications_title
source: Notifications
ar: الإشعارات

# settings_help_title
source: Help and About
ar: المساعدة والمعلومات

# settings_unblock_contacts_title
source: Unblock contacts
ar: إلغاء حظر جهات الاتصال

# settings_feedback_title
source: Share an idea
ar: مشاركة فكرة

# settings_share_title
source: Share the app
ar: مشاركة التطبيق

# settings_password_title
source: Change password
ar: تغيير كلمة المرور

# content_removed
source: This content has been removed because it does not comply with our policy.
ar: تمت إزالة هذا المحتوى لأنه لا يمتثل لسياستنا.

# settings_notifications_subtitle
source: Enabled: %@
ar: مُفعّل: %@

# settings_notifications_subtitle_none
source: No notifications enabled
ar: لا توجد إشعارات مفعلة

# settings_unblock_contacts_subtitle_none
source: No contacts blocked
ar: لا توجد جهات اتصال محظورة

# settings_unblock_contacts_subtitle
source: %d contact blocked
ar: %d جهة اتصال محظورة

# settings_unblock_contacts_subtitle_plural
source: %d contacts blocked
ar: %d جهات اتصال محظورة

# language_change_redirect
source: You will be redirected to the home page to change the application language
ar: سيتم إعادة توجيهك إلى الصفحة الرئيسية لتغيير لغة التطبيق

# event_conversation
source: View event conversation
ar: عرض محادثة الحدث

# event_conv_filter_all
source: All
ar: الكل

# event_conv_filter_discussions
source: Discussions
ar: المناقشات

# event_conv_filter_events
source: Events
ar: الفعاليات

# event_discut_title
source: find all the event information here
ar: ابحث عن جميع معلومات الحدث هنا

# go_to_event_conversation
source: Join and participate in the conversation
ar: انضم وشارك في المحادثة

# event_button_add_calendar
source: Add to calendar
ar: أضف إلى التقويم

# onboarding_phase_three_question_contribution
source: In addition to meeting people, how would you like to contribute to the Entourage Community?
ar: بالإضافة إلى لقاء الأشخاص، كيف ترغب في المساهمة في مجتمع Entourage؟

# onboarding_phase_three_option_entourer
source: Support
ar: الدعم

# onboarding_phase_three_option_entourer_description
source: I want to offer support to my neighbors in need.
ar: أرغب في تقديم الدعم لجيراني المحتاجين.

# onboarding_phase_three_option_etre_entoure
source: Be supported
ar: تلقي الدعم

# onboarding_phase_three_option_etre_entoure_description
source: I am in a vulnerable situation and looking for support.
ar: أنا في وضع ضعيف وأبحث عن الدعم.

# onboarding_phase_three_option_les_deux
source: Both
ar: كلاهما

# onboarding_phase_three_option_les_deux_description
source: Offer support and receive it.
ar: تقديم الدعم وتلقيه.

# onboarding_phase_three_question_quartier
source: What is your neighborhood?
ar: ما هو حيّك؟

# onboarding_phase_three_placeholder_quartier
source: City or department address
ar: عنوان المدينة أو المقاطعة

# mainUserCityRadiusBold
source: %d km
uk: %d км

# duration_minutes
source: %d min
uk: %d хв

# onboard_welcome_placeholder_mail
source: youraddress@mail.com
fr: votreadresse@mail.com
ro: adresa ta@mail.com
