Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# report_user_message_success
source: User reported
ar: أبلغ المستخدم
de: Benutzer gemeldet
fr: Utilisateur signalé
ro: Utilizatorul a raportat
uk: Користувач повідомив

# parameter_publication
source: Post settings
ar: إعدادات المشاركة
de: Beitragseinstellungen
fr: Paramètres de la publication
ro: Setări de postare
uk: Налаштування публікації

# parameter_message
source: Message settings
ar: إعدادات الرسالة
de: Nachrichteneinstellungen
fr: Paramètres du message
ro: Setări pentru mesaje
uk: Налаштування повідомлень

# parameter_action
source: Report a problem
ar: الإبلاغ عن مشكلة
de: ein Problem melden
fr: Signaler un problème
ro: pentru a raporta o problemă
uk: щоб повідомити про проблему

# parameter_comment
source: Comment Settings
ar: إعدادات التعليق
de: Kommentareinstellungen
fr: Paramètres du commentaire
ro: Setări de comentarii
uk: Налаштування коментарів

# supress_button_title
source: Delete
ar: يمسح
de: LÖSCHEN
fr: Supprimer
ro: ȘTERGE
uk: ВИДАЛИТИ

# supress_alert_title_publi
source: Delete post
ar: حذف المشاركة
de: Beitrag entfernen
fr: Supprimer la publication
ro: Șterge postarea
uk: Видалити пост

# supress_alert_text_publi
source: Would you like to delete this post?
ar: هل ترغب في حذف هذه المشاركة؟
de: Möchten Sie diesen Beitrag löschen?
fr: Souhaitez-vous supprimer cette publication ?
ro: Doriți să ștergeți această postare?
uk: Ви б хотіли видалити цю публікацію?

# supress_alert_title_message
source: Delete Message
ar: حذف الرسالة
de: Nachricht löschen
fr: Supprimer le message
ro: Sterge mesajul
uk: Видалити повідомлення

# supress_alert_text_message
source: Would you like to remove this message from the conversation?
ar: هل ترغب في إزالة هذه الرسالة من المحادثة؟
de: Möchten Sie diese Nachricht aus der Konversation entfernen?
fr: Souhaitez-vous supprimer ce message de la conversation ?
ro: Doriți să eliminați acest mesaj din conversație?
uk: Чи бажаєте ви видалити це повідомлення з розмови?

# supress_alert_title_comment
source: Delete comment
ar: حذف التعليق
de: Kommentar löschen
fr: Supprimer le commentaire
ro: Șterge comentariul
uk: Видалити коментар

# supress_alert_text_comment
source: Would you like to delete this comment?
ar: هل ترغب في حذف هذا التعليق؟
de: Möchten Sie diesen Kommentar löschen?
fr: Souhaitez-vous supprimer ce commentaire ?
ro: Doriți să ștergeți acest comentariu?
uk: Ви б хотіли видалити цей коментар?

# deleted_post_text
source: This post has been deleted
ar: تم حذف هذه المشاركة
de: Dieser Beitrag wurde gelöscht
fr: Cette publication a été supprimée
ro: Această postare a fost ștearsă
uk: Ця публікація була видалена

# report_post_cell_title
source: Report
ar: تقرير
de: Bericht
fr: Signaler
ro: Raport
uk: звіт

# suppress_post_cell_title
source: Delete my post
ar: حذف مشاركتي
de: Lösche meinen Beitrag
fr: Supprimer ma publication
ro: Ștergeți postarea mea
uk: Видалити мій пост

# report_post_cell_subtitle
source: Report this post to the Entourage team
ar: قم بالإبلاغ عن هذا المنشور إلى فريق Entourage
de: Melden Sie diesen Beitrag dem Entourage-Team
fr: Signaler cette publication à l'équipe Entourage
ro: Raportați această postare echipei Entourage
uk: Повідомити про цю публікацію команді Entourage

# report_action_cell_subtitle
source: Report this assistance to the Entourage team
ar: قم بالإبلاغ عن هذه المساعدة إلى فريق Entourage
de: Melden Sie diese Unterstützung dem Entourage-Team
fr: Signaler cette entraide à l'équipe Entourage
ro: Raportați această asistență echipei Entourage
uk: Повідомте про цю допомогу команді Entourage

# report_comment_cell_title
source: Report
ar: تقرير
de: Bericht
fr: Signaler
ro: Raport
uk: звіт

# suppress_comment_cell_title
source: Delete my comment
ar: احذف تعليقي
de: Lösche meinen Kommentar
fr: Supprimer mon commentaire
ro: Ștergeți comentariul meu
uk: Видали мій коментар

# report_comment_cell_subtitle
source: Report this comment to the Entourage team
ar: أبلغ عن هذا التعليق إلى فريق Entourage
de: Melden Sie diesen Kommentar dem Entourage-Team
fr: Signaler ce commentaire à l'équipe Entourage
ro: Raportați acest comentariu echipei Entourage
uk: Повідомте про цей коментар команді Entourage

# report_message_cell_title
source: Report
ar: تقرير
de: Bericht
fr: Signaler
ro: Raport
uk: звіт

# suppress_message_cell_title
source: Delete my message
ar: احذف رسالتي
de: Meine Nachricht löschen
fr: Supprimer mon message
ro: Ștergeți mesajul meu
uk: Видали моє повідомлення

# report_message_cell_subtitle
source: Report this message to the Entourage team
ar: أبلغ عن هذه الرسالة إلى فريق Entourage
de: Melden Sie diese Nachricht dem Entourage-Team
fr: Signaler ce message à l'équipe Entourage
ro: Raportați acest mesaj echipei Entourage
uk: Повідомте про це повідомлення команді Entourage

# deleted_message
source: This message has been deleted
ar: لقد تم حذف هذه الرسالة
de: Diese Nachricht wurde gelöscht
fr: Ce message a été supprimé
ro: Acest mesaj a fost șters
uk: Це повідомлення було видалено

# deleted_comment
source: This comment has been deleted
ar: تم حذف هذا التعليق
de: Dieser Kommentar wurde gelöscht
fr: Ce commentaire a été supprimé
ro: Acest comentariu a fost șters
uk: Цей коментар було видалено

# neighborhoodCreatePopCloseBackTitle
source: Attention
ar: انتباه
de: Aufmerksamkeit
ro: Atenţie
uk: Увага

# neighborhoodCreatePopCloseBackMessage
source: If you exit the group creation form, all information entered will be lost.
ar: إذا قمت بالخروج من نموذج إنشاء المجموعة، فسيتم فقدان جميع المعلومات التي تم إدخالها.
de: Si vous quittez le formulaire de création d’un groupe, toutes les informations saisies seront perdues.
fr: Si vous quittez le formulaire de création d’un groupe, toutes les informations saisies seront perdues.
ro: Dacă părăsiți formularul de creare a grupului, toate informațiile introduse se vor pierde.
uk: Якщо ви вийдете з форми створення групи, вся введена інформація буде втрачена.

# neighborhoodCreatePopCloseBackQuit
source: Quit
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# neighborhoodCreatePopCloseBackCancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# neighborhood_create_group_bt_back
source: Previous
ar: سابق
de: Vorherige
fr: Précédent
ro: Anterior
uk: Попередній

# neighborhood_create_group_bt_next
source: Next
ar: التالي
de: Nachfolgend
fr: Suivant
ro: Ca urmare a
uk: Слідую

# neighborhood_create_group_bt_create
source: Create
ar: يخلق
de: Erstellen
fr: Créer
ro: Crea
uk: Створити

# neighborhood_create_group_title
source: New group
ar: مجموعة جديدة
de: Neue Gruppe
fr: Nouveau groupe
ro: Grup nou
uk: Нова група

# neighborhood_create_title_phase
source: Stage
ar: منصة
de: Bühne
fr: Étape
ro: Etapă
uk: етап

# neighborhood_create_title_phase_nb
source: 0%d.
ar: 0% د.

# neighborhoodCreateNameTitle
source: Group name - required
ar: اسم المجموعة - مطلوب
de: Gruppenname – erforderlich
fr: Nom du groupe - obligatoire
ro: Numele grupului - obligatoriu
uk: Назва групи - обов'язково

# neighborhoodCreateNamePlaceholderName
source: Neighbors of Paris 18
ar: جيران باريس 18
de: Die Nachbarn von Paris 18
fr: Les voisins de Paris 18
ro: Vecinii Parisului 18
uk: Сусіди Парижа 18

# neighborhoodCreateNameSubtitle
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# neighborhoodCreateDescriptionTitle
source: Write a description
ar: اكتب وصفًا
de: Schreibe eine Beschreibung
fr: Rédiger un descriptif
ro: Scrie o descriere
uk: Напишіть опис

# neighborhoodCreateDescriptionSubtitle
source: required (150 characters max)
ar: مطلوب (150 حرفًا كحد أقصى)
de: erforderlich (maximal 150 Zeichen)
fr: obligatoire (150 caractères max)
ro: necesar (maxim 150 de caractere)
uk: потрібно (максимум 150 символів)

# neighborhoodCreateTitleDescriptionPlaceholder
source: To meet neighbors from the 18th
ar: للقاء الجيران من 18
de: Um Nachbarn aus dem 18. zu treffen
fr: Pour se rencontrer entre voisins du 18e
ro: Să întâlnesc vecini din 18
uk: Зустріти сусідів з 18-го

# neighborhoodCreatePlaceTitle
source: Add a location - required
ar: إضافة موقع - مطلوب
de: Fügen Sie einen Standort hinzu – erforderlich
fr: Ajouter un lieu - obligatoire
ro: Adăugați o locație - obligatoriu
uk: Додати локацію - обов'язково

# neighborhoodCreatePlaceSubtitle
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# neighborhoodCreatePlaceDescription
source: Entourage does not communicate this address to users.
ar: لا يقوم Entourage بتوصيل هذا العنوان للمستخدمين.
de: Entourage gibt diese Adresse nicht an Benutzer weiter.
fr: Entourage ne communique pas cette adresse aux utilisateurs.
ro: Entourage nu comunică această adresă utilizatorilor.
uk: Entourage не повідомляє цю адресу користувачам.

# neighborhoodCreatePlaceInfos
source: Address, city or department
ar: العنوان أو المدينة أو القسم
de: Adresse, Stadt oder Abteilung
fr: Adresse, ville ou département
ro: Adresă, oraș sau departament
uk: Адреса, місто або відділ

# neighborhoodCreateInputErrorMinCharName
source: The group name must contain at least 2 characters.
ar: يجب أن يحتوي اسم المجموعة على حرفين على الأقل.
de: Der Gruppenname muss mindestens 2 Zeichen enthalten.
fr: Le nom du groupe doit contenir au minimum 2 caractères.
ro: Numele grupului trebuie să conțină cel puțin 2 caractere.
uk: Назва групи має містити не менше 2 символів.

# neighborhoodCreatePhase1_error
source: Please fill in all mandatory fields
ar: يرجى إكمال كافة الحقول المطلوبة
de: Bitte füllen Sie alle Pflichtfelder aus
fr: Veuillez remplir tous les champs obligatoires
ro: Vă rugăm să completați toate câmpurile obligatorii
uk: Будь ласка, заповніть усі обов'язкові поля

# neighborhoodCreatePhase2_error
source: A category must be selected.
ar: يجب تحديد فئة.
de: Es muss eine Kategorie ausgewählt werden.
fr: Une catégorie doit être sélectionnée.
ro: Trebuie selectată o categorie.
uk: Необхідно вибрати категорію.

# neighborhoodCreateInputErrorMandatory
source: Field to fill out
ar: الحقل المراد ملؤه
de: Feld zum Ausfüllen
fr: Champ à remplir
ro: Câmp de completat
uk: Поле для заповнення

# neighborhoodCreateCatMessage
source: Select the category(ies) that best describe the group's discussion topic. - required
ar: حدد الفئة (الفئات) التي تصف موضوع مناقشة المجموعة بشكل أفضل. - إلزامية
de: Wählen Sie die Kategorie(n) aus, die das Diskussionsthema der Gruppe am besten beschreibt. - OBLIGATORISCH
fr: Sélectionnez la ou les catégories qui décrivent le mieux le sujet de discussion du groupe. - obligatoire
ro: Selectați categoria (categoriile) care descriu cel mai bine subiectul de discuție al grupului. - OBLIGATORIU
uk: Виберіть категорію (категорії), яка найкраще описує тему обговорення в групі. - ОБОВ'ЯЗКОВО

# neighborhoodCreateCatMessageMandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# neighborhoodCreateCatOtherTitle
source: Describe your group category in one word
ar: صف فئة مجموعتك بكلمة واحدة
de: Beschreiben Sie Ihre Gruppenkategorie in einem Wort
fr: Décrivez en un mot la catégorie de votre groupe
ro: Descrieți categoria grupului dvs. într-un singur cuvânt
uk: Опишіть категорію своєї групи одним словом

# neighborhoodCreateCatOtherPlaceholder
source: Please enter a maximum of 80 characters
ar: الرجاء إدخال 80 حرفًا كحد أقصى
de: Bitte geben Sie maximal 80 Zeichen ein
fr: Veuillez saisir au maximum 80 caractères
ro: Vă rugăm să introduceți maximum 80 de caractere
uk: Будь ласка, введіть максимум 80 символів

# neighborhoodCreatePhase2_others_error
source: Please specify miscellaneous category
ar: يرجى تحديد فئة متنوعة
de: Bitte geben Sie die Kategorie „Sonstiges“ an
fr: Veuillez préciser la catégorie divers
ro: Vă rugăm să specificați categoria diverse
uk: Будь ласка, вкажіть іншу категорію

# addPhotoCreateDescriptionTitle
source: Write a welcome message
ar: اكتب رسالة ترحيب
de: Schreiben Sie eine Willkommensnachricht
fr: Écrire un message de bienvenue
ro: Scrieți un mesaj de bun venit
uk: Напишіть вітальне повідомлення

# addPhotoCreateDescriptionSubtitle
source: optional (200 characters max)
ar: اختياري (200 حرف كحد أقصى)
de: optional (maximal 200 Zeichen)
fr: facultatif (200 caractères max)
ro: opțional (maximum 200 de caractere)
uk: необов'язково (макс. 200 символів)

# addPhotoCreateDescriptionPlaceholder
source: Welcome new members! They will read this message as soon as they join the group.
ar: نرحب بالأعضاء الجدد! سوف يقرأون هذه الرسالة بمجرد انضمامهم إلى المجموعة.
de: Willkommen neue Mitglieder! Sie werden diese Nachricht lesen, sobald sie der Gruppe beitreten.
fr: Souhaitez la bienvenue aux nouveaux membres ! Ils liront ce message dès qu’ils rejoindront le groupe.
ro: Bun venit noii membri! Ei vor citi acest mesaj imediat ce se vor alătura grupului.
uk: Вітаємо нових учасників! Вони прочитають це повідомлення, щойно приєднаються до групи.

# addPhotoCreateTitle
source: Add a photo - required
ar: إضافة صورة - مطلوب
de: Fügen Sie ein Foto hinzu – erforderlich
fr: Ajouter une photo - obligatoire
ro: Adăugați o fotografie - obligatoriu
uk: Додати фото - обов'язково

# addPhotoCreateTitleHighlight
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# addPhotoCreateDescription
source: You can change it later
ar: يمكنك تغييره لاحقا
de: Sie können es später ändern
fr: Vous pourrez la changer plus tard
ro: O poți schimba mai târziu
uk: Ви можете змінити це пізніше

# neighborhoodCreatePhase3_error
source: Please select an image
ar: الرجاء اختيار صورة
de: Bitte wählen Sie ein Bild aus
fr: Veuillez sélectionnez une image
ro: Vă rugăm să selectați o imagine
uk: Виберіть зображення

# neighborhoodCreateValidateTitle
source: Your group is online!
ar: مجموعتك على الانترنت!
de: Deine Gruppe ist online!
fr: Votre groupe est en ligne !
ro: Grupul tău este online!
uk: Ваша група онлайн!

# neighborhoodCreateValidateSubtitle
source: Congratulations, you have just created a new group. To make it more active, create the first post.
ar: تهانينا، لقد قمت للتو بإنشاء مجموعة جديدة. لجعله أكثر نشاطا، قم بإنشاء المشاركة الأولى.
de: Herzlichen Glückwunsch, Sie haben gerade eine neue Gruppe erstellt. Um es aktiver zu machen, erstellen Sie den ersten Beitrag.
fr: Félicitations, vous venez de créer un nouveau groupe. Pour le rendre plus actif, créez la première publication.
ro: Felicitări, tocmai ați creat un grup nou. Pentru a-l face mai activ, creează prima postare.
uk: Вітаємо, ви щойно створили нову групу. Щоб зробити його більш активним, створіть перший пост.

# neighborhoodCreateValidatePostMessage
source: Post a message
ar: انشر رسالة
de: Sende eine Nachricht
fr: Poster un message
ro: Posteaza un mesaj
uk: Опублікувати повідомлення

# neighborhoodCreateValidatePass
source: Pass
ar: يمر
de: Passieren
fr: Passer
ro: Trece
uk: Пас

# neighborhood_choosephoto_title
source: Select a photo
ar: حدد صورة
de: Wählen Sie ein Foto aus
fr: Sélectionner une photo
ro: Selectați o fotografie
uk: Виберіть фото

# neighborhood_choosephoto_validate
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# neighborhood_choosephoto_error
source: Please select an image
ar: الرجاء اختيار صورة
de: Bitte wählen Sie ein Bild aus
fr: Veuillez sélectionnez une image
ro: Vă rugăm să selectați o imagine
uk: Виберіть зображення

# neighborhood_edit_group_title
source: Edit group
ar: تحرير المجموعة
de: Gruppe bearbeiten
fr: Modifier le groupe
ro: Editați grupul
uk: Редагувати групу

# neighborhoodEditPhotoTitle
source: Edit photo
ar: تحرير الصورة
de: Foto bearbeiten
fr: Modifier la photo
ro: Editeaza poza
uk: Редагувати фото

# neighborhoodEditCatMessage
source: Select the category(ies) that best describe the group's discussion topic. - required
ar: حدد الفئة (الفئات) التي تصف موضوع مناقشة المجموعة بشكل أفضل. - إلزامية
de: Wählen Sie die Kategorie(n) aus, die das Diskussionsthema der Gruppe am besten beschreibt. - OBLIGATORISCH
fr: Sélectionnez la ou les catégories qui décrivent le mieux le sujet de discussion du groupe. - obligatoire
ro: Selectați categoria (categoriile) care descriu cel mai bine subiectul de discuție al grupului. - OBLIGATORIU
uk: Виберіть категорію (категорії), яка найкраще описує тему обговорення в групі. - ОБОВ'ЯЗКОВО

# neighborhoodEditCatMessageHighlight
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# neighborhoodEdit_error
source: Please fill in all mandatory fields
ar: يرجى إكمال كافة الحقول المطلوبة
de: Bitte füllen Sie alle Pflichtfelder aus
fr: Veuillez remplir tous les champs obligatoires
ro: Vă rugăm să completați toate câmpurile obligatorii
uk: Будь ласка, заповніть усі обов'язкові поля

# neighborhoodEditValidateTitle
source: Your group has been modified! PLACEHOLDER
ar: تم تعديل مجموعتك! عنصر نائب
de: Ihre Gruppe wurde geändert! PLATZHALTER
fr: Votre groupe à bien été modifié ! PLACEHOLDER
ro: Grupul dvs. a fost modificat! LOCATOR
uk: Ваша група була змінена! ЗАПОВНЮВАЧ

# neighborhood_menu_post_event
source: Create event on the group
ar: إنشاء حدث على المجموعة
de: Erstellen Sie ein Ereignis für die Gruppe
fr: Créer un événement sur le groupe
ro: Creați un eveniment în grup
uk: Створіть подію в групі

# neighborhood_menu_post_post
source: Create post
ar: إنشاء مشاركة
de: Erstellen Sie einen Beitrag
fr: Créer une publication
ro: Creați o postare
uk: Створити пост

# neighborhood_menu_post_survey
source: Create survey
ar: إنشاء استطلاع
fr: Créer un sondage

# neighborhood_add_post_title
source: Create post
ar: إنشاء مشاركة
de: Erstellen Sie einen Beitrag
fr: Créer une publication
ro: Creați o postare
uk: Створити пост

# neighborhood_add_post_message_title
source: Write your message
ar: اكتب رسالتك
de: Schreibe deine Nachricht
fr: Écrire votre message
ro: Scrie-ți mesajul
uk: Напишіть своє повідомлення

# neighborhood_add_post_message_placeholder
source: Write your message…
ar: اكتب رسالتك...
de: Schreibe deine Nachricht…
fr: Écrivez votre message…
ro: Scrie-ți mesajul…
uk: Напишіть своє повідомлення…

# neighborhood_add_post_image_title
source: Add a picture
ar: أضف صورة
de: Bild hinzufügen
fr: Ajouter une image
ro: Adăugați o imagine
uk: Додайте картинку

# neighborhood_add_post_image_subtitle
source: - optional
ar: - خياري
fr: - facultatif
uk: - необов'язковий

# neighborhood_add_post_send_button
source: Share
ar: يشارك
de: Aktie
fr: Partager
ro: Acțiune
uk: Поділіться

# neighborhood_add_post_title_image
source: Add a picture
ar: أضف صورة
de: Bild hinzufügen
fr: Ajouter une image
ro: Adăugați o imagine
uk: Додайте картинку

# neighborhood_add_post_image_info_move
source: Move and zoom to adjust the photo.
ar: قم بالتحريك والتكبير/التصغير لضبط الصورة.
de: Bewegen und zoomen Sie, um das Foto anzupassen.
fr: Déplacer et zoomer pour ajuster la photo.
ro: Deplasați și măriți pentru a ajusta fotografia.
uk: Перемістіть і масштабуйте, щоб налаштувати фотографію.

# neighborhood_add_post_image_bt_validate
source: Confirm
ar: للتحقق من صحة
de: Bestätigen
fr: Valider
ro: A valida
uk: Для підтвердження

# neighborhood_add_post_image_bt_cancel
source: Delete
ar: يمسح
de: LÖSCHEN
fr: Supprimer
ro: ȘTERGE
uk: ВИДАЛИТИ

# neighborhood_add_post_error
source: Posting error, please try again
ar: خطأ في النشر، يرجى المحاولة مرة أخرى
de: Fehler beim Posten, bitte versuchen Sie es erneut
fr: Erreur de publication, veuillez réessayer
ro: Eroare de postare, vă rugăm să încercați din nou
uk: Помилка публікації, спробуйте ще раз

# neighborhood_main_page_title
source: Groups
ar: المجموعات
de: Gruppen
fr: Groupes
ro: Grupuri
uk: Групи

# neighborhood_main_page_button_myGroups
source: My groups
ar: مجموعاتي
de: Meine Gruppen
fr: Mes groupes
ro: Grupurile mele
uk: Мої групи

# neighborhood_main_page_button_discover
source: I discover
ar: اكتشفت
de: ich entdecke
fr: Je découvre
ro: eu descopăr
uk: Я відкриваю

# neighborhoodInputSearch
source: Search for a group
ar: ابحث عن مجموعة
de: Suchen Sie nach einer Gruppe
fr: Rechercher un groupe
ro: Căutați un grup
uk: Пошук групи

# neighborhood_main_page_members
source: %d members
ar: %d عضو
de: %d Mitglieder
fr: %d membres
ro: %d membri
uk: %d учасників

# neighborhood_main_page_member
source: %d member
ar: %d عضو
de: %d Mitglied
fr: %d membre
ro: %d membru
uk: Член %d

# neighborhood_main_page_events_future_single
source: %d expected event
ar: %d حدث مخطط له
de: %d erwartetes Ereignis
fr: %d événement prévu
ro: %d eveniment așteptat
uk: %d очікувана подія

# neighborhood_main_page_events_future_plural
source: %d expected events
ar: %d حدث مخطط له
de: %d geplante Veranstaltungen
fr: %d événements prévus
ro: %d evenimente planificate
uk: %d запланованих подій

# neighborhood_group_my_empty_title
source: You haven't joined a group yet.
ar: لم تنضم إلى المجموعة بعد.
de: Sie sind noch keiner Gruppe beigetreten.
fr: Vous n'avez pas encore rejoint de groupe.
ro: Nu te-ai alăturat încă unui grup.
uk: Ви ще не приєдналися до групи.

# neighborhood_group_my_empty_button
source: Discove groups
ar: اكتشف المجموعات
de: Entdecken Sie die Gruppen
fr: Découvrir les groupes
ro: Descoperiți grupurile
uk: Відкрийте для себе групи

# neighborhood_group_search_empty_title
source: No results matching your search
ar: عفوًا، لا توجد نتائج تطابق بحثك.
de: Hoppla, es gibt keine Ergebnisse, die Ihrer Suche entsprechen.
fr: Oups, aucun résultat ne correspond à votre recherche.
ro: Hopa, niciun rezultat nu corespunde căutării tale.
uk: На жаль, немає результатів, що відповідають вашому пошуку.

# neighborhood_group_search_empty_subtitle
source: If no group exists on this topic, create one!
ar: إذا لم تكن هناك مجموعة حول هذا الموضوع، قم بإنشاء واحدة!
de: Wenn zu diesem Thema noch keine Gruppe existiert, erstellen Sie eine!
fr: Si aucun groupe n'existe sur ce sujet, créez-en un !
ro: Dacă nu există niciun grup pe acest subiect, creați unul!
uk: Якщо немає групи на цю тему, створіть її!

# neighborhood_group_discover_empty_title
source: Oops, there are no other groups around you yet.
ar: عفوًا، لا توجد مجموعات أخرى حولك حتى الآن.
de: Hoppla, es gibt noch keine anderen Gruppen in Ihrer Nähe.
fr: Oups, il n'y a pas encore d'autres groupes autour de vous.
ro: Hopa, încă nu există alte grupuri în jurul tău.
uk: На жаль, навколо вас ще немає інших груп.

# neighborhood_group_discover_empty_subtitle
source: Don’t hesitate to create new groups of neighbors!
ar: لا تتردد في إنشاء مجموعات جديدة من الجيران!
de: Zögern Sie nicht, neue Nachbarschaftsgruppen zu gründen!
fr: N'hésitez pas à créer de nouveaux groupes de voisins !
ro: Nu ezitați să creați noi grupuri de vecini!
uk: Не соромтеся створювати нові групи сусідів!

# title_is_ambassador
source: Ambassador •
ar: Ambassadeur •
de: Botschafter •
fr: Ambassadeur •
ro: Ambasador •
uk: Посол •

# title_is_admin
source: Administrator •
ar: Administrateur •
fr: Administrateur •
uk: Адміністратор •

# neighborhood_detail_button_join_member
source: Member
ar: عضو
de: Mitglied
fr: Membre
ro: Membru
uk: Член

# neighborhood_detail_button_join_join
source: Join
ar: ينضم
de: Verbinden
fr: Rejoindre
ro: A te alatura
uk: Приєднуйтесь

# welcome_message_placeholder
source: Don’t hesitate to send a first message to introduce yourself.
ar: لا تتردد في إرسال الرسالة الأولى للتعريف بنفسك.
de: Zögern Sie nicht, eine erste Nachricht zu senden, um sich vorzustellen.
fr: N’hésitez pas à envoyer un premier message pour vous présenter.
ro: Nu ezita să trimiți un prim mesaj pentru a te prezenta.
uk: Не соромтеся надіслати перше повідомлення, щоб представитися.

# welcome_message_title
source: Congratulations, you're a member of the group!
ar: تهانينا، أنت عضو في المجموعة!
de: Herzlichen Glückwunsch, Sie sind Mitglied der Gruppe!
fr: Félicitations, vous êtes membre du groupe !
ro: Felicitări, ești membru al grupului!
uk: Вітаємо, ви учасник групи!
