Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# action_view_canceled_demand_button
source: List of requests
ar: قائمة الطلبات
de: Liste der Anfragen
fr: Liste des demandes
ro: Lista cererilor
uk: Список запитів

# action_view_canceled_contrib_button
source: List of contributions
ar: قائمة المساهمات
de: Liste der Beiträge
fr: Liste des contributions
ro: Lista contribuțiilor
uk: Список внесків

# action_params_cgu_title
source: Code of ethics
ar: ميثاق الأخلاق
de: Ethikkodex
fr: Charte éthique
ro: Codul de etică
uk: Етичний кодекс

# action_CGU_1_title
source: Mutual aid
ar: المساعدات المتبادلة
de: Gegenseitige Hilfe
fr: Entraide
ro: Ajutor reciproc
uk: Взаємодопомога

# action_CGU_1
source: The application enables neighbors to meet up and share ideas. Distance assistance (drive, delivery, gift voucher, kitty...) is not authorized.
ar: يتيح لك التطبيق إنشاء لقاءات جديدة بين الجيران وتشجيع أوقات التبادل. المساعدة عن بعد (القيادة، التوصيل، قسيمة الهدايا، مجموع الجوائز، وما إلى ذلك) غير مسموح بها.
de: Die Anwendung ermöglicht es Ihnen, neue Treffen zwischen Nachbarn zu schaffen und Zeiten des Austauschs zu fördern. Fernunterstützung (Fahrt, Lieferung, Geschenkgutschein, Preispool usw.) ist nicht gestattet.
fr: L’application permet de créer de nouvelles rencontres entre voisins et de favoriser des temps d’échanges. Les aides à distance (drive, livraison, bon cadeau, cagnotte…) ne sont pas autorisées.
ro: Aplicația vă permite să creați noi întâlniri între vecini și să încurajați perioadele de schimb. Asistența de la distanță (conducere, livrare, voucher cadou, fond de premii etc.) nu este autorizată.
uk: Додаток дозволяє створювати нові зустрічі між сусідами та заохочувати час обміну. Віддалена допомога (автомобілем, доставкою, подарунковим ваучером, призовим фондом тощо) не дозволена.

# action_CGU_2_title
source: Contributions & requests
ar: المساهمات والطلبات
de: Beiträge & Anfragen
fr: Contributions & demandes
ro: Contribuții și solicitări
uk: Внески та запити

# action_CGU_2
source: I can ask for or offer material goods (equipment, clothing, etc.), services (laundry, printing of documents, etc.) and sharing times (coffee, activity, etc.). I cannot request or offer financial assistance, accommodation or food assistance. But if I need it, I can contact the moderator who will guide me.
ar: يمكنني أن أطلب أو أعرض السلع المادية (المعدات والملابس وما إلى ذلك)، والخدمات (الغسيل، وطباعة المستندات، وما إلى ذلك) وأوقات المشاركة (القهوة، والنشاط، وما إلى ذلك). لا أستطيع أن أطلب أو أعرض المساعدة المالية أو الإقامة أو المساعدة الغذائية. ولكن إذا كنت في حاجة إليها، يمكنني الاتصال بالمشرف الذي سيرشدني.
de: Ich kann materielle Güter (Ausrüstung, Kleidung usw.), Dienstleistungen (Wäsche, Drucken von Dokumenten usw.) und gemeinsame Zeit (Kaffee, Aktivität usw.) anfordern oder anbieten. Ich kann keine finanzielle Unterstützung, Unterkunft oder Nahrungsmittelhilfe anfordern oder anbieten. Aber wenn ich es brauche, kann ich mich an den Moderator wenden, der mich anleitet.
fr: Je peux demander ou proposer des biens matériels (équipement, vêtement…), des services (lessive, impression de documents…) et des temps de partage (café, activité…). Je ne peux pas demander ou proposer une aide financière, un hébergement ou une aide alimentaire. Mais si c’est mon besoin, je peux contacter le modérateur qui m’orientera.
ro: Pot cere sau oferi bunuri materiale (echipament, îmbrăcăminte etc.), servicii (spălătorie, tipărire documente etc.) și timp de împărțire (cafea, activitate etc.). Nu pot solicita sau oferi asistență financiară, cazare sau asistență alimentară. Dar dacă am nevoie, pot contacta moderatorul care mă va ghida.
uk: Я можу просити або пропонувати матеріальні блага (обладнання, одяг тощо), послуги (пральня, друк документів тощо) та час спільного спілкування (кава, заходи тощо). Я не можу вимагати чи пропонувати фінансову допомогу, допомогу з проживанням чи харчуванням. Але якщо мені це потрібно, я можу зв'язатися з модератором, який мене скерує.

# action_CGU_3_title
source: Consent
ar: موافقة
de: Zustimmung
fr: Consentement
ro: Consimţământ
uk: Згода

# action_CGU_3
source: When I post a request for a third party, I make sure to obtain their consent beforehand.
ar: عندما أنشر طلبًا لطرف ثالث، أتأكد من الحصول على موافقته مسبقًا.
de: Wenn ich eine Anfrage an Dritte stelle, stelle ich sicher, dass ich vorher deren Zustimmung einhole.
fr: Lorsque je publie une demande pour une tierce personne, je m’assure d’obtenir son accord au préalable.
ro: Când postez o solicitare pentru o terță parte, mă asigur că obțin în prealabil consimțământul acesteia.
uk: Коли я публікую запит для третьої сторони, я обов’язково отримую їхню згоду заздалегідь.

# action_CGU_4_title
source: No discrimination
ar: عدم التمييز
de: Keine Diskriminierung
fr: Non discrimination
ro: Fără discriminare
uk: Жодної дискримінації

# action_CGU_4
source: I undertake to enter into relationships with people without discrimination (race, religion, sexual orientation, political opinion, etc.).
ar: أتعهد بالدخول في علاقات مع الناس دون تمييز (العرق، الدين، التوجه الجنسي، الرأي السياسي، إلخ).
de: Ich verpflichte mich, ohne Diskriminierung (Rasse, Religion, sexuelle Orientierung, politische Meinung etc.) Beziehungen mit Menschen einzugehen.
fr: Je m’engage à entrer en relation avec les personnes sans discrimination (race, religion, orientation sexuelle, opinion politique..).
ro: Mă angajez să intru în relații cu persoane fără discriminare (rasă, religie, orientare sexuală, opinie politică etc.).
uk: Я зобов'язуюсь вступати в стосунки з людьми без дискримінації (за расою, релігією, сексуальною орієнтацією, політичними переконаннями тощо).

# action_CGU_5_title
source: Protection of people
ar: حماية الناس
de: Schutz von Menschen
fr: Protection des personnes
ro: Protecția oamenilor
uk: Захист людей

# action_CGU_5
source: I guarantee that my actions do not contain any personal data (last name, telephone number, precise address, etc.), allowing a person to be precisely identified and located, nor any sensitive data (medical, legal, etc.).
ar: أضمن أن أفعالي لا تحتوي على أي بيانات شخصية (الاسم الأخير، رقم الهاتف، العنوان الدقيق، وما إلى ذلك)، مما يسمح بتحديد هوية الشخص وتحديد موقعه بدقة، ولا أي بيانات حساسة (طبية، قانونية، وما إلى ذلك).
de: Ich garantiere, dass meine Handlungen keine personenbezogenen Daten (Nachname, Telefonnummer, genaue Adresse usw.) enthalten, die eine genaue Identifizierung und Lokalisierung einer Person ermöglichen, sowie keine sensiblen Daten (medizinische, rechtliche usw.).
fr: Je garantie que mes actions ne contiennent aucune donnée personnelle (nom de famille, téléphone, adresse précise…), permettant d’identifier et de localiser précisément une personne, ni aucune donnée sensible (médicale, judiciaire…).
ro: Garantez că acțiunile mele nu conțin date personale (nume, număr de telefon, adresă precisă etc.), permițând identificarea și localizarea precisă a unei persoane și nici date sensibile (medicale, juridice etc.).
uk: Я гарантую, що мої дії не містять будь-яких персональних даних (прізвища, номера телефону, точної адреси тощо), які дозволяють точно ідентифікувати та знайти особу, а також будь-яких конфіденційних даних (медичних, юридичних тощо).

# edit_edit_contrib_title
source: Edit contribution
ar: تحرير المساهمة
de: Bearbeiten Sie den Beitrag von
fr: Modifier la contribution
ro: Editați contribuția
uk: Редагувати внесок

# edit_edit_solicitation_title
source: Edit request
ar: تحرير الطلب
de: Bearbeiten Sie die Anfrage „ “.
fr: Modifier la demande
ro: Editați solicitare
uk: Редагувати запит

# Messages_title
source: Chats
ar: المناقشات
de: Diskussionen
fr: Discussions
ro: Discuții
uk: дискусії

# messaging_message_placeholder_discut
source: New message
ar: رسالة جديدة
de: Neue Nachricht
fr: Nouveau message
ro: Mesaj nou
uk: Нове повідомлення

# messaging_message_title
source: Conversation
ar: محادثة
de: Gespräch
ro: Conversaţie
uk: Розмова

# messaging_message_send
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# messaging_message_no_message
source: 0 more messages
ar: 0 المزيد من الرسائل
de: 0 weitere Nachrichten
fr: 0encore de message
ro: Încă 0 mesaje
uk: Ще 0 повідомлень

# message_title_new_conv
source: New conversation
ar: محادثة جديدة
de: Neues Gespräch
fr: Nouvelle conversation
ro: Conversație nouă
uk: Нова розмова

# message_subtitle_new_conv
source: You have not yet interacted with this user. If there is a problem, you can report the conversation in the settings.
ar: لم تتفاعل بعد مع هذا المستخدم. إذا كانت هناك مشكلة، يمكنك الإبلاغ عن المحادثة في الإعدادات.
de: Sie haben noch nicht mit diesem Benutzer interagiert. Wenn es ein Problem gibt, können Sie die Konversation in den Einstellungen melden.
fr: Vous n’avez pas encore échangé avec cet utilisateur. En cas de problème, vous pouvez signaler la conversation dans les paramètres.
ro: Încă nu ați interacționat cu acest utilizator. Dacă există o problemă, puteți raporta conversația în setări.
uk: Ви ще не взаємодіяли з цим користувачем. Якщо виникла проблема, ви можете повідомити про розмову в налаштуваннях.

# message_error_create_conversation
source: Error creating conversation
ar: حدث خطأ أثناء إنشاء المحادثة
de: Fehler beim Erstellen der Konversation
fr: Erreur lors de la création de la conversation
ro: Eroare la crearea conversației
uk: Помилка створення бесіди

# conversation_params_title
source: Chat Settings
ar: إعدادات الدردشة
de: Chat Einstellungen
fr: Paramètres de la conversation
ro: Setări chat
uk: Налаштування чату

# conv_param_title_profil
source: View profile
ar: عرض الملف الشخصي
de: Profil anzeigen
fr: Voir le profil
ro: Vezi profil
uk: Перегляд профілю

# conv_param_title_signal
source: Report
ar: تقرير
de: Bericht
fr: Signaler
ro: Raport
uk: звіт

# conv_param_subtitle_signal
source: Report this conversation to the Entourage team.
ar: أبلغ عن هذه المحادثة إلى فريق Entourage.
de: Melden Sie dieses Gespräch dem Entourage-Team.
fr: Signalez cette conversation à l'équipe Entourage.
ro: Raportați această conversație echipei Entourage.
uk: Повідомити про цю розмову команді Entourage.

# conv_param_title_members
source: Conversation Members
ar: أعضاء المحادثة
de: Gesprächsmitglieder
fr: Membres de la conversation
ro: Membrii de conversație
uk: Учасники бесіди

# conv_param_title_signal_action
source: Report
ar: تقرير
de: Bericht
fr: Signaler
ro: Raport
uk: звіт

# conv_param_subtitle_signal_action
source: Report this conversation to the Entourage team.
ar: أبلغ عن هذه المحادثة إلى فريق Entourage.
de: Melden Sie dieses Gespräch dem Entourage-Team.
fr: Signalez cette conversation à l'équipe Entourage.
ro: Raportați această conversație echipei Entourage.
uk: Повідомити про цю розмову команді Entourage.

# conv_param_qui_action
source: Leave the conversation
ar: اترك المحادثة
de: Verlassen Sie das Gespräch
fr: Quitter la conversation
ro: Părăsiți conversația
uk: Залиште розмову

# conv_param_title_block
source: Block
ar: لمنع
de: Blockieren
fr: Bloquer
ro: A bloca
uk: Блокувати

# conv_param_subtitle_block
source: %@ will no longer be able to write to you.
ar: لن يتمكن %@ من الكتابة إليك بعد الآن.
de: %@ kann Ihnen nicht mehr schreiben.
fr: %@ ne pourra plus vous écrire.
ro: %@ nu va mai putea să vă scrie.
uk: %@ більше не зможе писати вам.

# params_leave_conv_pop_title
source: Leave the conversation
ar: اترك المحادثة
de: Verlassen Sie das Gespräch
fr: Quitter la conversation
ro: Părăsiți conversația
uk: Залиште розмову

# params_leave_conv_pop_message
source: Do you want to leave the conversation?
ar: هل تريد ترك المحادثة؟
de: Möchten Sie das Gespräch verlassen?
fr: Souhaitez-vous quitter la conversation ?
ro: Vrei să părăsești conversația?
uk: Ви хочете залишити розмову?

# params_leave_conv_pop_bt_quit
source: Quit
ar: للمغادرة
de: Verlassen
fr: Quitter
ro: A pleca
uk: Залишити

# params_leave_conv_pop_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_block_user_conv_pop_title
source: Block user
ar: حظر المستخدم
de: Benutzer blockieren
fr: Bloquer l’utilisateur
ro: Blocați utilizatorul
uk: Заблокувати користувача

# params_block_user_conv_pop_message
source: Would you like to block %@? This user will no longer be able to send you messages. You can unblock the user at any time from your profile settings.
ar: هل ترغب في حظر %@؟ لن يتمكن هذا المستخدم من إرسال رسائل إليك بعد الآن. يمكنك إلغاء حظر المستخدم في أي وقت من إعدادات ملفك الشخصي.
de: Möchten Sie %@ blockieren? Dieser Benutzer kann Ihnen keine Nachrichten mehr senden. Sie können den Benutzer jederzeit in Ihren Profileinstellungen entsperren.
fr: Souhaitez vous bloquer %@ ? Cet utilisateur ne pourra plus vous envoyer de message. Vous pourrez débloquer l’utilisateur à tout moment depuis les paramètres de votre profil.
ro: Doriți să blocați %@? Acest utilizator nu vă va mai putea trimite mesaje. Puteți debloca utilizatorul în orice moment din setările profilului dvs.
uk: Бажаєте заблокувати %@? Цей користувач більше не зможе надсилати вам повідомлення. Ви можете будь-коли розблокувати користувача в налаштуваннях профілю.

# params_block_user_conv_pop_bt_quit
source: To block
ar: لمنع
de: Blockieren
fr: Bloquer
ro: A bloca
uk: Блокувати

# params_block_user_conv_pop_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_block_user_conv_pop_validate_title
source: Block %@
ar: لحظر %@
de: Blockieren Sie %@
fr: Bloquer %@
ro: Blocați %@
uk: Заблокувати %@

# params_block_user_conv_pop_validate_subtitle
source: This contact has been blocked.
ar: لقد تم حظر جهة الاتصال هذه.
de: Dieser Kontakt wurde blockiert.
fr: Ce contact a bien été bloqué.
ro: Această persoană de contact a fost blocată.
uk: Цей контакт заблоковано.

# params_block_user_conv_pop_validate_bt
source: OK
ar: تمام
ro: Bine
uk: в порядку

# message_user_blocked_by_me_list
source: You have blocked this contact
ar: لقد قمت بحظر جهة الاتصال هذه
de: Sie haben diesen Kontakt blockiert
fr: Vous avez bloqué ce contact
ro: Ați blocat această persoană de contact
uk: Ви заблокували цей контакт

# message_user_blocked_by_me
source: You have blocked %@ . You can no longer send him a message.
ar: لقد قمت بحظر %@ . لم يعد بإمكانك إرسال رسالة له.
de: Sie haben %@ blockiert. Sie können ihm keine Nachricht mehr senden.
fr: Vous avez bloqué %@ . Vous ne pouvez plus lui envoyer de message.
ro: Ați blocat %@ . Nu-i mai poți trimite un mesaj.
uk: Ви заблокували %@. Ви більше не можете надіслати йому повідомлення.

# message_user_blocked_by_other
source: You can no longer send messages to %@ . This conversation has been blocked.
ar: لم يعد بإمكانك إرسال رسائل إلى %@ . لقد تم حظر هذه المحادثة.
de: Sie können keine Nachrichten mehr an %@ senden. Dieses Gespräch wurde blockiert.
fr: Vous ne pouvez plus envoyer de message à %@ . Cette conversation a été bloquée.
ro: Nu mai puteți trimite mesaje către %@ . Această conversație a fost blocată.
uk: Ви більше не можете надсилати повідомлення %@. Цю розмову заблоковано.

# settingsUnblockUserInfo
source: Select one or more contacts to unblock.
ar: حدد جهة اتصال واحدة أو أكثر لإلغاء حظرها.
de: Wählen Sie einen oder mehrere Kontakte aus, die Sie entsperren möchten.
fr: Sélectionnez un ou plusieurs contacts à débloquer.
ro: Selectați una sau mai multe persoane de contact pentru a le debloca.
uk: Виберіть один або кілька контактів для розблокування.

# settingsUnblockBT
source: Unblock
ar: إلغاء الحظر
de: Entsperren
fr: Débloquer
ro: Deblocați
uk: Розблокувати

# settingsUnblockUser_error
source: Please choose at least one contact
ar: الرجاء اختيار جهة اتصال واحدة على الأقل
de: Bitte wählen Sie mindestens einen Kontakt aus
fr: Veuillez choisir au moins un contact
ro: Vă rugăm să alegeți cel puțin un contact
uk: Виберіть хоча б один контакт

# params_unblock_user_pop_title
source: Unblock contact
ar: إلغاء حظر جهة الاتصال
de: Kontakt entsperren
fr: Débloquer le contact
ro: Deblocați contactul
uk: Розблокувати контакт

# params_unblock_users_pop_title
source: Unblock contacts
ar: إلغاء حظر جهات الاتصال
de: Kontakte entsperren
fr: Débloquer les contacts
ro: Deblocați contacte
uk: Розблокувати контакти

# params_unblock_user_pop_message
source: Would you like to unblock %@? You will be able to send messages to each other again.
ar: هل ترغب في رفع الحظر عن %@؟ سيكون بإمكانكم إرسال الرسائل لبعضكم البعض مرة أخرى.
de: Möchten Sie die Blockierung von %@ aufheben? Sie können sich dann wieder gegenseitig Nachrichten senden.
fr: Souhaitez-vous débloquer %@ ? Vous pourrez à nouveau vous envoyer des messages.
ro: Doriți să deblocați %@? Veți putea să vă trimiteți mesaje unul altuia din nou.
uk: Бажаєте розблокувати %@? Ви знову зможете надсилати повідомлення один одному.

# params_unblock_user_pop_bt_unblock
source: Unblock
ar: إلغاء الحظر
de: Entsperren
fr: Débloquer
ro: Deblocați
uk: Розблокувати

# params_unblock_user_pop_bt_cancel
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_unblock_user_pop_validate_title
source: Unlock %@
ar: رفع الحظر %@
de: Schalten Sie %@ frei
fr: Débloquer %@
ro: Deblocați %@
uk: Розблокувати %@

# params_unblock_user_pop_validate_subtitle
source: This contact has just been unblocked, you can write to each other again.
ar: لقد تم إلغاء حظر جهة الاتصال هذه للتو، يمكنكم الكتابة لبعضكم البعض مرة أخرى.
de: Dieser Kontakt wurde gerade entsperrt, Sie können sich wieder gegenseitig schreiben.
fr: Ce contact vient d'être débloqué, vous pouvez à nouveau vous écrire.
ro: Această persoană de contact tocmai a fost deblocată, vă puteți scrie din nou unul altuia.
uk: Цей контакт щойно розблоковано, ви можете писати один одному знову.

# params_unblock_users_pop_validate_subtitle
source: These contacts have just been unblocked, you can write to each other again.
ar: لقد تم إلغاء حظر جهات الاتصال هذه للتو، ويمكنك الكتابة لبعضكم البعض مرة أخرى.
de: Diese Kontakte wurden gerade entsperrt, Sie können sich wieder gegenseitig schreiben.
fr: Ces contacts viennent d'être débloqués, vous pouvez à nouveau vous écrire.
ro: Aceste contacte tocmai au fost deblocate, vă puteți scrie din nou unul altuia.
uk: Ці контакти щойно розблоковано, ви можете писати один одному знову.

# params_unblock_user_pop_validate_bt
source: OK
ar: تمام
ro: Bine
uk: в порядку

# param_empty_blocked_user
source: You have not blocked any contacts.
ar: لم تقم بحظر أي جهات اتصال.
de: Sie haben keine Kontakte blockiert.
fr: Vous n'avez bloqué aucun contact.
ro: Nu ați blocat niciun contact.
uk: Ви не заблокували жодного контакту.

# conversation_users_title
source: Conversation Members
ar: أعضاء المحادثة
de: Gesprächsmitglieder
fr: Membres de la conversation
ro: Membrii de conversație
uk: Учасники бесіди

# conversation_userInput_search
source: Search for a chat member
ar: البحث عن عضو الدردشة
de: Suchen Sie nach einem Chat-Mitglied
fr: Rechercher un membre de la conversation
ro: Căutați un membru de chat
uk: Пошук учасника чату

# conversation_search_empty_title
source: No results matching your search!
ar: عفوًا، لا توجد نتائج تطابق بحثك!
de: Hoppla, es gibt keine Ergebnisse, die Ihrer Suche entsprechen!
fr: Oups, aucun résultat ne correspond à votre recherche !
ro: Hopa, niciun rezultat nu corespunde căutării tale!
uk: На жаль, немає результатів, які відповідають вашому пошуку!

# notifs_title
source: Notifications
ar: إشعارات
de: Benachrichtigungen
ro: Notificări
uk: Сповіщення

# duration_month
source: %d month
ar: %d شهر
de: %d Monat
fr: %d mois
ro: %d lună
uk: %d місяць

# duration_weeks
source: %d week
ar: %d أسبوع
de: %d Woche
fr: %d sem
ro: %d săptămână
uk: %d тиждень

# duration_days
source: %d j
ar: %d ي

# duration_hours
source: %d h
ar: %د ح
uk: %d год

# duration_secondes
source: just now
ar: الآن
de: soeben
fr: à l'instant
ro: chiar acum
uk: прямо зараз

# param_title_change_pwd
source: Change password
ar: تغيير كلمة المرور
de: Kennwort ändern
fr: Changer de mot de passe
ro: Schimbaţi parola
uk: Змінити пароль

# param_change_pwd_title
source: Password
ar: كلمة المرور
de: Passwort
fr: Mot de passe
ro: Parola
uk: Пароль

# placeholder_changePwd
source: Enter the code
ar: أدخل الرمز
de: Code eingeben
fr: Saisir le code
ro: Introduceti codul
uk: Введіть код

# oldCode
source: Old access code
ar: رمز الوصول القديم
de: Alter Zugangscode
fr: Ancien code d’accès
ro: Cod de acces vechi
uk: Старий код доступу

# newCode
source: New access code
ar: رمز الوصول الجديد
de: Neuer Zugangscode
fr: Nouveau code d’accès
ro: Cod de acces nou
uk: Новий код доступу

source: Confirm code
ar: تأكيد الرمز
de: Code bestätigen
fr: Confirmer le code
ro: Confirmați codul
uk: Підтвердьте код

# pwdError
source: incorrect password
ar: كلمة مرور غير صحيحة
de: falsches Passwort
fr: Mot de passe incorrect
ro: parola incorecta
uk: Невірний пароль

# pwdShort
source: The new password is too short
ar: كلمة المرور الجديدة قصيرة جدًا
de: Das neue Passwort ist zu kurz
fr: Le nouveau mot de passe est trop court
ro: Noua parolă este prea scurtă
uk: Новий пароль занадто короткий

# pwdDiff
source: Passwords do not match
ar: كلمات المرور غير متطابقة
de: Passwörter stimmen nicht überein
fr: Les mots de passe ne coïncident pas
ro: parolele nu se potrivesc
uk: Паролі не збігаються

# pwdUpdated
source: Password update
ar: تحديث كلمة المرور
de: Passwortaktualisierung
fr: Mise à jour du mot de passe
ro: Actualizarea parolei
uk: Оновлення пароля

# pwdUpdatedErr
source: Update error
ar: خطأ في التحديث
de: Aktualisierungsfehler
fr: Erreur de mise à jour
ro: Eroare de actualizare
uk: Помилка оновлення

# welcomeone_title
source: Welcome to the truly social network
ar: مرحبا بكم في الشبكة الاجتماعية الاجتماعية حقا
de: Willkommen im wirklich sozialen Netzwerk
fr: Bienvenue sur le réseau social vraiment social
ro: Bun venit la rețeaua socială cu adevărat socială
uk: Ласкаво просимо до справді соціальної мережі

# welcomeone_content_main
source: For many, the street is a place of passage. For some, it is a daily life. So to start, meet those and those who live it every day.
ar: بالنسبة للكثيرين، يعد الشارع مكانًا للعبور. بالنسبة للبعض، يعد الشارع بمثابة حياة يومية. للبدء، التقِ بأولئك الذين يعيشونه كل يوم.
de: Für viele ist die Straße ein Durchgangsort. Für manche ist es ein alltägliches Leben. Also zunächst einmal lernen Sie diejenigen kennen und diejenigen, die es jeden Tag leben.
fr: Pour beaucoup, la rue est un lieu de passage. Pour certains, c'est un quotidien. Alors pour commencer, rencontrez celles et ceux qui la vivent tous les jours.
ro: Pentru mulți, strada este un loc de trecere. Pentru unii, este o viață de zi cu zi. Deci, pentru a începe, întâlniți-i pe aceștia și pe cei care o trăiesc în fiecare zi.
uk: Для багатьох вулиця — це місце проходу. Для деяких — це повсякденне життя. SДля початку познайомтеся з тими та тими, хто живе цим щодня.

# welcomeone_content
source: Find our awareness content here
ar: ابحث عن محتوى التوعية الخاص بنا هنا
de: Hier finden Sie unsere Sensibilisierungsinhalte
fr: Retrouvez nos contenus de sensibilisation içi
ro: Găsiți conținutul nostru de conștientizare aici
uk: Знайдіть наш матеріал для підвищення обізнаності тут

# welcome_three_title_event
source: 6,000 people made new friends at an Entourage event
ar: قام 6000 شخص بتكوين صداقات جديدة في حدث Entourage
de: 6.000 Menschen haben bei einem Entourage-Event neue Freunde gefunden
fr: 6000 personnes se sont fait de nouveaux amis lors d'un événement Entourage
ro: 6.000 de oameni și-au făcut prieteni noi la un eveniment Entourage
uk: 6000 людей знайшли нових друзів на заході Entourage

# welcome_three_title_demand
source: Give your neighbors a helping hand
ar: امنح جيرانك يد العون
de: Helfen Sie Ihren Nachbarn
fr: Donnez un coup de pouce à vos voisins
ro: Dă o mână de ajutor vecinilor tăi
uk: Протягни руку допомоги сусідам
