Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# action_create_info_demand
source: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ?
ar: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
de: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
fr: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
ro: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.
uk: Vous cherchez à proposer une demande qui ne rentre pas dans l'une de ces catégories ? Il semble qu'elle n'ait pas sa place sur le réseau, mais vous pouvez toujours en savoir plus par ici.

# action_create_info_demand_underline
source: learn more here.
ar: تعلم المزيد هنا.
de: Erfahren Sie hier mehr.
fr: en savoir plus par ici.
ro: afla mai multe aici.
uk: дізнайтеся більше тут.

# action_create_mandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# action_create_phase_1_name
source: Action title • required
ar: عنوان الإجراء • مطلوب
de: Aktionstitel – erforderlich
fr: Titre de l’action - obligatoire
ro: Titlul acțiunii - obligatoriu
uk: Назва дії - обов'язково

# action_create_phase_1_name_placeholder
source: Name your %@
ar: قم بتسمية %@ الخاص بك
de: Benennen Sie Ihren %@
fr: Nommez votre %@
ro: Denumiți-vă %@
uk: Назвіть свій %@

# action_create_phase_1_name_subtitle
source: Give a short and explicit name to your %@
ar: أعط اسمًا قصيرًا وصريحًا لـ %@ الخاص بك
de: Geben Sie Ihrem %@ einen kurzen und eindeutigen Namen
fr: Donnez un nom court et explicite à votre %@
ro: Dați un nume scurt și explicit pentru %@
uk: Дайте коротку та зрозумілу назву своєму %@

# action_create_phase_1_name_error
source: The %@ name must contain at least 2 characters.
ar: يجب أن يحتوي الاسم %@ على حرفين على الأقل.
de: Der %@-Name muss mindestens 2 Zeichen enthalten.
fr: Le nom de la %@ doit contenir au minimum 2 caractères.
ro: Numele %@ trebuie să conțină cel puțin 2 caractere.
uk: Назва %@ має містити принаймні 2 символи.

# action_add_post_title_image
source: Add a picture
ar: أضف صورة
de: Bild hinzufügen
fr: Ajouter une image
ro: Adăugați o imagine
uk: Додайте картинку

# action_create_phase_1_desc
source: Description - required
ar: الوصف - مطلوب
de: Beschreibung – erforderlich
fr: Description - obligatoire
ro: Descriere - obligatorie
uk: Опис - обов'язковий

# action_create_phase_1_desc_placeholder
source: Describe your %@
ar: قم بوصف %@ الخاص بك
de: Beschreiben Sie Ihren %@
fr: Décrivez votre %@
ro: Descrieți %@
uk: Опишіть свій %@

# action_create_phase_1_desc_subtitle
source: Describe your proposed %@ in detail
ar: صف بالتفصيل %@ الذي تقترحه
de: Beschreiben Sie detailliert den %@, den Sie anbieten
fr: Décrivez en détail la %@ que vous proposez
ro: Descrieți în detaliu %@ pe care îl oferiți
uk: Детально опишіть %@, який ви пропонуєте

# action_PhotoCreateTitle
source: Add a photo - optional
ar: أضف صورة - اختياري
de: Fügen Sie ein Foto hinzu – optional
fr: Ajouter une photo - facultatif
ro: Adăugați o fotografie - opțional
uk: Додати фото - за бажанням

# action_PhotoCreateTitleHighlight
source: - optional
ar: - خياري
fr: - facultatif
uk: - необов'язковий

# action_PhotoCreateDescription
source: You can change it later
ar: يمكنك تغييره لاحقا
de: Sie können es später ändern
fr: Vous pourrez la changer plus tard
ro: O poți schimba mai târziu
uk: Ви можете змінити це пізніше

# action_CreatePhase1_error
source: Please select an image
ar: الرجاء اختيار صورة
de: Bitte wählen Sie ein Bild aus
fr: Veuillez sélectionnez une image
ro: Vă rugăm să selectați o imagine
uk: Виберіть зображення

# action_create_title_category
source: Select the category that best describes your %@. - required
ar: حدد الفئة التي تصف %@ الخاص بك بشكل أفضل. - إلزامية
de: Wählen Sie die Kategorie aus, die Ihren %@ am besten beschreibt. - OBLIGATORISCH
fr: Sélectionnez la catégorie qui décrit le mieux votre %@. - obligatoire
ro: Selectați categoria care descrie cel mai bine %@. - OBLIGATORIU
uk: Виберіть категорію, яка найкраще описує ваш %@. - ОБОВ'ЯЗКОВО

# action_create_title_category_mandatory
source: - required
ar: - إلزامية
de: - OBLIGATORISCH
fr: - obligatoire
ro: - OBLIGATORIU
uk: - ОБОВ'ЯЗКОВО

# actionCellLocationTitle
source: Locate your %@
ar: حدد موقع %@ الخاص بك
de: Suchen Sie Ihren %@
fr: Localisez votre %@
ro: Găsiți %@
uk: Знайдіть %@

# actionCellLocationDescription
source: Your precise location will not be shared, you can put a location other than the area of ​​action of your profile.
ar: لن تتم مشاركة موقعك الدقيق، يمكنك وضع موقع آخر غير منطقة العمل في ملفك الشخصي.
de: Ihr genauer Standort wird nicht weitergegeben, Sie können einen anderen Standort als den Aktionsbereich Ihres Profils angeben.
fr: Votre position précise ne sera pas partagée, vous pouvez mettre une autre localisation que la zone d’action de votre profil.
ro: Locația dvs. exactă nu va fi partajată, puteți pune o altă locație decât zona de acțiune a profilului dvs.
uk: Ваше точне місцезнаходження не повідомлятиметься, ви можете вказати місцезнаходження, відмінне від зони дії вашого профілю.

# actionEditLocationTitle
source: Locate your %@
ar: حدد موقع %@ الخاص بك
de: Suchen Sie Ihren %@
fr: Localisez votre %@
ro: Găsiți %@
uk: Знайдіть %@

# actionEditLocationDescription
source: Your precise location will not be shared, you can put a location other than the area of ​​action of your profile.
ar: لن تتم مشاركة موقعك الدقيق، يمكنك وضع موقع آخر غير منطقة العمل في ملفك الشخصي.
de: Ihr genauer Standort wird nicht weitergegeben, Sie können einen anderen Standort als den Aktionsbereich Ihres Profils angeben.
fr: Votre position précise ne sera pas partagée, vous pouvez mettre une autre localisation que la zone d’action de votre profil.
ro: Locația dvs. exactă nu va fi partajată, puteți pune o altă locație decât zona de acțiune a profilului dvs.
uk: Ваше точне місцезнаходження не повідомлятиметься, ви можете вказати місцезнаходження, відмінне від зони дії вашого профілю.

# actionEditLocationLegend
source: Add a place
ar: أضف موقعًا
de: Fügen Sie einen Ort hinzu
fr: Ajouter un lieu
ro: Adăugați un loc
uk: Додайте місце

# actionCreatePhase1_error
source: Please fill in all mandatory fields.
ar: يرجى إكمال كافة الحقول المطلوبة.
de: Bitte füllen Sie alle Pflichtfelder aus.
fr: Veuillez remplir tous les champs obligatoires.
ro: Vă rugăm să completați toate câmpurile obligatorii.
uk: Будь ласка, заповніть усі обов'язкові поля.

# actionCreatePhase2_error
source: A category must be selected.
ar: يجب تحديد فئة.
de: Es muss eine Kategorie ausgewählt werden.
fr: Une catégorie doit être sélectionnée.
ro: Trebuie selectată o categorie.
uk: Необхідно вибрати категорію.

# actionCreatePhase3_error
source: Please select an address.
ar: الرجاء تحديد عنوان.
de: Bitte wählen Sie eine Adresse aus.
fr: Veuillez sélectionner une adresse.
ro: Vă rugăm să selectați o adresă.
uk: Виберіть адресу.

# action_create_nok
source: Error creating %@. PLACEHOLDER
ar: حدث خطأ أثناء إنشاء %@. عنصر نائب
de: Fehler beim Erstellen von %@. PLATZHALTER
fr: Erreur lors de la création de la %@. PLACEHOLDER
ro: Eroare la crearea %@. LOCATOR
uk: Помилка створення %@. ЗАПОВНЮВАЧ

# accept_charte
source: Accept
ar: يقبل
de: Akzeptieren
fr: Accepter
uk: прийняти

# action_charte_1_title
source: Mutual aid
ar: المساعدات المتبادلة
de: Gegenseitige Hilfe
fr: Entraide
ro: Ajutor reciproc
uk: Взаємодопомога

# action_charte_1
source: The application allows you to create new meetings between neighbors and encourage times of exchange. Remote assistance (drive, delivery, gift voucher, prize pool, etc.) is not authorized.
ar: يتيح لك التطبيق إنشاء لقاءات جديدة بين الجيران وتشجيع أوقات التبادل. المساعدة عن بعد (القيادة، التوصيل، قسيمة الهدايا، مجموع الجوائز، وما إلى ذلك) غير مسموح بها.
de: Die Anwendung ermöglicht es Ihnen, neue Treffen zwischen Nachbarn zu schaffen und Zeiten des Austauschs zu fördern. Fernunterstützung (Fahrt, Lieferung, Geschenkgutschein, Preispool usw.) ist nicht gestattet.
fr: L’application permet de créer de nouvelles rencontres entre voisins et de favoriser des temps d’échanges. Les aides à distance (drive, livraison, bon cadeau, cagnotte…) ne sont pas autorisées.
ro: Aplicația vă permite să creați noi întâlniri între vecini și să încurajați perioadele de schimb. Asistența de la distanță (conducere, livrare, voucher cadou, fond de premii etc.) nu este autorizată.
uk: Додаток дозволяє створювати нові зустрічі між сусідами та заохочувати час обміну. Віддалена допомога (автомобілем, доставкою, подарунковим ваучером, призовим фондом тощо) не дозволена.

# action_charte_2_title
source: Contributions & requests
ar: المساهمات والطلبات
de: Beiträge & Anfragen
fr: Contributions & demandes
ro: Contribuții și solicitări
uk: Внески та запити

# action_charte_2
source: I can request or offer material goods (equipment, clothing, etc.), services (laundry, printing of documents, etc.) and sharing time (coffee, activity, etc.). I cannot request or offer financial assistance or accommodation or food aid. But if I need it, I can contact the moderator who will guide me.
ar: يمكنني طلب أو عرض السلع المادية (المعدات والملابس وما إلى ذلك) والخدمات (الغسيل وطباعة المستندات وما إلى ذلك) وأوقات المشاركة (القهوة والأنشطة وما إلى ذلك). لا يمكنني طلب أو عرض المساعدة المالية أو الإقامة أو المساعدات الغذائية. ولكن إذا كنت في حاجة إليها، يمكنني الاتصال بالمشرف الذي سيرشدني.
de: Ich kann materielle Güter (Ausrüstung, Kleidung usw.), Dienstleistungen (Wäsche, Drucken von Dokumenten usw.) und gemeinsame Zeit (Kaffee, Aktivität usw.) anfordern oder anbieten. I kann keine finanzielle Unterstützung, Unterkunft oder Verpflegung anfordern oder anbieten Hilfe. Aber wenn ich es brauche, kann ich mich an den Moderator wenden, der mich anleitet.
fr: Je peux demander ou proposer des biens matériels (équipement, vêtement…), des services (lessive, impression de documents…) et des temps de partage (café, activité…). Je ne peux pas demander ou proposer une aide financière, un hébergement ou une aide alimentaire. Mais si c’est mon besoin, je peux contacter le modérateur qui m’orientera.
ro: Pot solicita sau oferi bunuri materiale (echipament, îmbrăcăminte etc.), servicii (spălătorie, tipărire de documente etc.) și timp de împărțire (cafea, activitate etc.). I nu pot solicita sau oferi asistență financiară sau cazare sau mâncare ajutor. Dar dacă am nevoie, pot contacta moderatorul care mă va ghida.
uk: Я можу вимагати чи пропонувати матеріальні блага (обладнання, одяг тощо), послуги (пральня, друк документів тощо) і час для спільного спілкування (кава, діяльність тощо). I не може вимагати чи пропонувати фінансову допомогу, житло чи їжу допомога. Але якщо мені це потрібно, я можу зв'язатися з модератором, який мене скерує.

# action_charte_3_title
source: Consent
ar: موافقة
de: Zustimmung
fr: Consentement
ro: Consimţământ
uk: Згода

# action_charte_3
source: When I post a request for a third party, I make sure to obtain their consent beforehand.
ar: عندما أنشر طلبًا لطرف ثالث، أتأكد من الحصول على موافقته مسبقًا.
de: Wenn ich eine Anfrage an Dritte stelle, stelle ich sicher, dass ich vorher deren Zustimmung einhole.
fr: Lorsque je publie une demande pour une tierce personne, je m’assure d’obtenir son accord au préalable.
ro: Când postez o solicitare pentru o terță parte, mă asigur că obțin în prealabil consimțământul acesteia.
uk: Коли я публікую запит для третьої сторони, я обов’язково отримую їхню згоду заздалегідь.

# action_charte_4_title
source: No discrimination
ar: عدم التمييز
de: Keine Diskriminierung
fr: Non discrimination
ro: Fără discriminare
uk: Жодної дискримінації

# action_charte_4
source: I undertake to enter into relationships with people without discrimination (race, religion, sexual orientation, political opinion, etc.).
ar: أتعهد بالدخول في علاقات مع الناس دون تمييز (العرق، الدين، التوجه الجنسي، الرأي السياسي، إلخ).
de: Ich verpflichte mich, ohne Diskriminierung (Rasse, Religion, sexuelle Orientierung, politische Meinung etc.) Beziehungen mit Menschen einzugehen.
fr: Je m’engage à entrer en relation avec les personnes sans discrimination (race, religion, orientation sexuelle, opinion politique..).
ro: Mă angajez să intru în relații cu persoane fără discriminare (rasă, religie, orientare sexuală, opinie politică etc.).
uk: Я зобов'язуюсь вступати в стосунки з людьми без дискримінації (за расою, релігією, сексуальною орієнтацією, політичними переконаннями тощо).

# action_charte_5_title
source: Protection of people
ar: حماية الناس
de: Schutz von Menschen
fr: Protection des personnes
ro: Protecția oamenilor
uk: Захист людей

# action_charte_5
source: I guarantee that my actions do not contain any personal data (last name, telephone number, precise address, etc.), allowing a person to be precisely identified and located, nor any sensitive data (medical, legal, etc.).
ar: أضمن أن أفعالي لا تحتوي على أي بيانات شخصية (الاسم الأخير، رقم الهاتف، العنوان الدقيق، وما إلى ذلك)، مما يسمح بتحديد هوية الشخص وتحديد موقعه بدقة، ولا أي بيانات حساسة (طبية، قانونية، وما إلى ذلك).
de: Ich garantiere, dass meine Handlungen keine personenbezogenen Daten (Nachname, Telefonnummer, genaue Adresse usw.) enthalten, die eine genaue Identifizierung und Lokalisierung einer Person ermöglichen, sowie keine sensiblen Daten (medizinische, rechtliche usw.).
fr: Je garantie que mes actions ne contiennent aucune donnée personnelle (nom de famille, téléphone, adresse précise…), permettant d’identifier et de localiser précisément une personne, ni aucune donnée sensible (médicale, judiciaire…).
ro: Garantez că acțiunile mele nu conțin date personale (nume, număr de telefon, adresă precisă etc.), permițând identificarea și localizarea precisă a unei persoane și nici date sensibile (medicale, juridice etc.).
uk: Я гарантую, що мої дії не містять будь-яких персональних даних (прізвища, номера телефону, точної адреси тощо), які дозволяють точно ідентифікувати та знайти особу, а також будь-яких конфіденційних даних (медичних, юридичних тощо).

# action_create_close_button
source: Finish
ar: إنهاء
de: Beenden
fr: Terminer
ro: A se termina
uk: До кінця

# action_create_close_button_demand
source: View my request
ar: عرض طلبي

# action_create_close_button_contrib
source: View my contribution
ar: عرض مساهمتي

# contribCreateEnd_title
source: Your contribution has been created!
ar: تم إنشاء مساهمتك!
de: Ihr Beitrag wurde erstellt!
fr: Votre contribution à bien été créée !
ro: Contribuția ta a fost creată!
uk: Ваш внесок створено!

# contribCreateEnd_subtitle
source: Congratulations, you have just created a new contribution. To make it more visible, talk about it in your groups!
ar: تهانينا، لقد قمت للتو بإنشاء مساهمة جديدة. لجعلها أكثر وضوحا، تحدثوا عنها في مجموعاتكم!
de: Herzlichen Glückwunsch, Sie haben gerade einen neuen Beitrag erstellt. Um es sichtbarer zu machen, sprechen Sie in Ihren Gruppen darüber!
fr: Félicitations, vous venez de créer une nouvelle contribution. Pour la rendre plus visible parlez-en sur vos groupes !
ro: Felicitări, tocmai ați creat o nouă contribuție. Pentru a-l face mai vizibil, vorbiți despre el în grupurile voastre!
uk: Вітаємо, ви щойно створили новий внесок. Щоб зробити це більш помітним, обговоріть це у своїх групах!

# solicitationCreateEnd_title
source: Your request has been created!
ar: تم إنشاء طلبك!
de: Ihre Anfrage wurde erstellt!
fr: Votre demande à bien été créée !
ro: Solicitarea dvs. a fost creată!
uk: Ваш запит створено!

# solicitationCreateEnd_subtitle
source: Congratulations, you have just created a new request. To make it more visible, talk about it in your groups!
ar: تهانينا، لقد قمت للتو بإنشاء طلب جديد. لجعلها أكثر وضوحا، تحدثوا عنها في مجموعاتكم!
de: Herzlichen Glückwunsch, Sie haben gerade eine neue Anfrage erstellt. Um es sichtbarer zu machen, sprechen Sie in Ihren Gruppen darüber!
fr: Félicitations, vous venez de créer une nouvelle demande. Pour la rendre plus visible parlez-en sur vos groupes !
ro: Felicitări, tocmai ați creat o nouă solicitare. Pentru a-l face mai vizibil, vorbiți despre el în grupurile voastre!
uk: Вітаємо, ви щойно створили новий запит. Щоб зробити це більш помітним, обговоріть це у своїх групах!

# actions_main_page_title
source: Mutual aid
ar: المساعدات المتبادلة
de: Gegenseitige Hilfe
fr: Entraide
ro: Ajutor reciproc
uk: Взаємодопомога

# actions_main_page_button_contribs
source: Contributions
ar: المساهمات
de: Beiträge
ro: Contribuții
uk: Внески

# actions_main_page_button_solicitations
source: Requests
ar: الطلبات
de: Anfragen
fr: Demandes
ro: Cereri
uk: Запити

# action_contrib_empty_title
source: No contributions match your search area
ar: لا توجد مساهمات تطابق منطقة البحث الخاصة بك
de: Keine Beiträge passen zu Ihrem Suchgebiet
fr: Aucune contribution ne correspond à votre zone de recherche
ro: Nicio contribuție nu corespunde zonei dvs. de căutare
uk: Немає внесків, які відповідають вашій області пошуку

# action_contrib_empty_subtitle
source: You can broaden your search field or create a contribution
ar: يمكنك توسيع مجال البحث الخاص بك أو إنشاء مساهمة
de: Sie können Ihr Suchfeld erweitern oder einen Beitrag erstellen
fr: Vous pouvez élargir votre champ de recherche ou créer une contribution
ro: Puteți extinde câmpul de căutare sau puteți crea o contribuție
uk: Ви можете розширити поле пошуку або зробити внесок

# action_solicitation_empty_title
source: No requests match your search
ar: لا توجد طلبات تطابق منطقة البحث الخاصة بك
de: Keine Anfragen entsprechen Ihrem Suchgebiet
fr: Aucune demande ne correspond à votre zone de recherche
ro: Nicio cerere nu corespunde zonei dvs. de căutare
uk: Жоден запит не відповідає вашій області пошуку

# action_solicitation_empty_subtitle
source: You can expand your search field or create a request
ar: يمكنك توسيع حقل البحث الخاص بك أو إنشاء طلب
de: Sie können Ihr Suchfeld erweitern oder eine Anfrage erstellen
fr: Vous pouvez élargir votre champ de recherche ou créer une demande
ro: Puteți extinde câmpul de căutare sau puteți crea o solicitare
uk: Ви можете розширити поле пошуку або створити запит

# action_filter_category
source: Category
ar: فئة
de: Kategorie
fr: Catégorie
ro: Categorie
uk: Категорія

# action_filter_categories
source: Categories
ar: فئات
de: Kategorien
fr: Catégories
ro: Categorii
uk: Категорії

# action_filter_title
source: Filter by categories
ar: تصفية حسب الفئات
de: Nach Kategorien filtern
fr: Filtrer par catégories
ro: Filtrați după categorii
uk: Фільтрувати за категоріями

# action_filter_location_title
source: Filter by location
ar: التصفية حسب الموقع
de: Nach Standort filtern
fr: Filtrer par localisation
ro: Filtrați după locație
uk: Фільтрувати за розташуванням

# action_your
source: Your action
ar: عملك
de: Deine Handlung
fr: Votre action
ro: Acțiunea ta
uk: Ваша дія

# actions_my_title
source: My listings
ar: إعلاناتي
de: Meine Anzeigen
fr: Mes annonces
ro: Reclamele mele
uk: Мої оголошення

# action_detail_title_location
source: Location
ar: موقع
de: Standort
fr: Localisation
ro: Locație
uk: Місцезнаходження

# atKm
source: %.4g km from me
ar: %4 جرام كيلومتر مني
de: %.4g km von mir entfernt
fr: à %.4g km de moi
ro: %0f km de mine
uk: %.4g км від мене

# AtKm
source: %.4g km from me
ar: على بعد %.4 جرام مني
de: %.4g km von mir entfernt
fr: À %.4g km de moi
ro: %0f km de mine
uk: %.4g км від мене

# Atm
source: %.4g m from me
ar: في %.4g م مني
de: %.4g m von mir entfernt
fr: À %.4g m de moi
ro: %0f m de la mine
uk: %.4g м від мене

# atm
source: %.4g m from me
ar: في %.4g م مني
de: %.4g m von mir entfernt
fr: À %.4g m de moi
ro: %0f m de la mine
uk: %.4g м від мене

# Contrib
source: Contribution
ar: مساهمة
de: Beitrag
ro: Contribuţie
uk: внесок

# Demand
source: Request
ar: طلب
de: Anfrage
fr: Demande
ro: Cerere
uk: запит

# action_created_at
source: Created %@ by
ar: تم الإنشاء %@ بواسطة
de: Erstellt %@ von
fr: Créé %@ par
ro: Creat %@ de
uk: Створено %@

# action_member_since
source: Member since %@
ar: عضو منذ %@
de: Mitglied seit %@
fr: Membre depuis %@
ro: Membru din %@
uk: Учасник з %@

# action_cancel
source: Listing deleted
ar: تمت إزالة الإعلان
de: Anzeige entfernt
fr: Annonce supprimée
ro: Anunțul a fost eliminat
uk: Оголошення видалено

# params_cancel_action_pop_bt_delete
source: Cancel
ar: يلغي
de: Stornieren
fr: Annuler
ro: Anulare
uk: Скасувати

# params_cancel_action_pop_bt_cancel
source: Back
ar: خلف
de: Zurück
fr: Retour
ro: Înapoi
uk: Назад

# params_cancel_action_pop_title
source: Delete %@
ar: إلغاء الإجراء
de: Aktion abbrechen
fr: Annuler l'action
ro: Anulați acțiunea
uk: Скасувати дію

# params_cancel_action_pop_message
source: Do you want to cancel the action?
ar: هل تريد إلغاء الإجراء؟
de: Möchten Sie die Aktion abbrechen?
fr: Souhaitez-vous annuler l'action ?
ro: Doriți să anulați acțiunea?
uk: Ви хочете скасувати дію?

# params_cancel_action_pop_bt_yes
source: Yes
ar: نعم
de: Ja
fr: Oui
ro: da
uk: Так

# params_cancel_action_pop_bt_no
source: No
ar: لا
de: NEIN
fr: Non
ro: Nu
uk: Немає

# params_cancel_action_pop_bt_valid
source: Send
ar: يرسل
de: Schicken
fr: Envoyer
ro: Trimite
uk: Надіслати

# params_cancel_action_pop_subtitle
source: Was your %@ successful?
ar: هل كان %@ ناجحا؟
de: War Ihr %@ erfolgreich?
fr: Votre %@ a-t-elle aboutie ?
ro: %@ dvs. a avut succes?
uk: Ваш %@ був успішним?

# params_cancel_action_pop_comment
source: Tell us more about your experience - optional
ar: أخبرنا المزيد عن تجربتك - اختياري
de: Erzählen Sie uns mehr über Ihre Erfahrungen – optional
fr: Dites nous en plus sur votre expérience - facultatif
ro: Spune-ne mai multe despre experiența ta - opțional
uk: Розкажіть нам більше про свій досвід - необов'язково

# action_optional
source: - optional
ar: - خياري
fr: - facultatif
uk: - необов'язковий

# params_cancel_action_pop_comment_placeholder
source: Tell us about your experience!
ar: أخبرنا عن تجربتك!
de: Erzählen Sie uns von Ihren Erfahrungen!
fr: Racontez nous votre expérience !
ro: Povestește-ne despre experiența ta!
uk: Розкажіть про свій досвід!

# action_view_canceled_title
source: The listing has been deleted...
ar: تم حذف الإعلان...
de: Die Anzeige wurde gelöscht...
fr: L’annonce a été supprimée…
ro: Anunțul a fost șters...
uk: Оголошення видалено...

# action_view_canceled_contrib_subtitle
source: You can search for other contributions that may be of interest to you or post an ad.
ar: يمكنك البحث عن المساهمات الأخرى التي قد تهمك أو نشر إعلان.
de: Sie können nach weiteren Beiträgen suchen, die für Sie von Interesse sein könnten, oder eine Anzeige aufgeben.
fr: Vous pouvez rechercher d'autres contributions suceptibles de vous intéresser ou publier une annonce.
ro: Puteți căuta alte contribuții care ar putea fi de interes pentru dvs. sau puteți posta un anunț.
uk: Ви можете шукати інші внески, які можуть вас зацікавити, або опублікувати оголошення.

# action_view_canceled_demand_subtitle
source: You can search for other requests that may be of interest to you or post an ad.
ar: يمكنك البحث عن طلبات أخرى قد تهمك أو نشر إعلان.
de: Sie können nach weiteren Gesuchen suchen, die für Sie von Interesse sein könnten, oder eine Anzeige aufgeben.
fr: Vous pouvez rechercher d'autres demandes suceptibles de vous intéresser ou publier une annonce.
ro: Puteți căuta alte solicitări care ar putea fi de interes pentru dvs. sau puteți publica un anunț.
uk: Ви можете шукати інші запити, які можуть вас зацікавити, або опублікувати оголошення.
