Repository: ReseauEntourage/entourage-ios
Catalog: entourage/Assets/*.lproj/Localizable.strings
Languages: ar, de, fr, ro, uk

# onboard_phase3_title
source: Beyond meeting new people, how would you like to contribute to the Entourage community?
ar: بالإضافة إلى مقابلة الأشخاص، كيف تريد المساهمة في مجتمع Entourage؟
de: Welchen Beitrag möchten Sie neben dem Kennenlernen von Menschen zur Entourage-Community leisten?
fr: En plus de faire des rencontres humaines, comment souhaitez-vous contribuer au sein de la Communauté Entourage ?
ro: Pe lângă întâlnirea cu oameni, cum vrei să contribui la Comunitatea Entourage?
uk: Окрім зустрічей з людьми, як би ви хотіли зробити внесок у спільноту Entourage?

# onboard_title_entour
source: Support other
ar: دعم الآخرين
de: Umgeben
fr: Entourer
ro: Surround
uk: Об'ємний

# onboard_subtitle_entour
source: I would like to offer support to my neighbors in need.
ar: أرغب في تقديم الدعم لجيراني المحتاجين.
de: Hilfe anbieten...
fr: Je souhaite proposer du soutien à mes voisin(e)s qui en ont besoin.
ro: Oferă ajutor...
uk: Запропонуйте допомогу...

# onboard_title_beentour
source: Receive support
ar: تلقي الدعم
de: Sei umgeben
fr: Être entouré
ro: Fii inconjurat
uk: Бути оточеним

# onboard_subtitle_beentour
source: I am in a vulnerable situation and seeking support.
ar: أنا في موقف ضعف وأبحث عن الدعم.
de: Bitten Sie um Hilfe, finden Sie die sozialen Strukturen um mich herum ...
fr: Je suis en situation de vulnérabilité et recherche du soutien.
ro: Cere ajutor, găsește structurile sociale din jurul meu...
uk: Зверніться по допомогу, знайдіть соціальні структури навколо мене...

# onboard_place_title_new
source: In which area do you live?
ar: ما هو حيك؟
de: Was ist deine Nachbarschaft?
fr: Quel est votre quartier ?
ro: Care este cartierul tău?
uk: Який ваш район?

# onboard_place_desc
source: * The address is confidential and will never be communicated
ar: * العنوان سري ولن يتم الإفصاح عنه أبداً
de: * Die Adresse ist vertraulich und wird niemals weitergegeben
fr: * L’adresse est confidentielle et ne sera jamais communiquée
ro: * Adresa este confidențială și nu va fi niciodată comunicată
uk: * Адреса є конфіденційною та ніколи не повідомлятиметься

# onboard_place_infos_placeholder
source: Address, city or department
ar: العنوان أو المدينة أو القسم
de: Adresse, Stadt oder Abteilung
fr: Adresse, ville ou département
ro: Adresă, oraș sau departament
uk: Адреса, місто або відділ

# onboard_info_asso
source: I am an association
ar: أنا جمعية
de: Ich bin ein Verein
fr: Je suis une association
ro: Sunt o asociatie
uk: Я асоціація

# onboard_end_title
source: Welcome to the Entourage Community
ar: مرحبًا بك في مجتمع Entourage
de: Willkommen in der Entourage-Community
fr: Bienvenue dans la Communauté Entourage
ro: Bun venit în Comunitatea Entourage
uk: Ласкаво просимо до спільноти Entourage

# onboard_end_subtitle
source: Congratulations, you're now ready to bring solidarity to life around you..
ar: تهانينا، أنت على استعداد لجلب التضامن إلى الحياة من حولك.
de: Herzlichen Glückwunsch, Sie sind bereit, Solidarität um Sie herum zum Leben zu erwecken.
fr: Félicitations, vous voilà prêt à faire vivre la solidarité autour de vous.
ro: Felicitări, ești gata să aduci la viață solidaritatea în jurul tău.
uk: Вітаємо, ви готові принести солідарність у життя навколо вас.

# onboard_end_button
source: Start the human adventure
ar: ابدأ المغامرة البشرية
de: Beginnen Sie das menschliche Abenteuer
fr: Commencer l’aventure humaine
ro: Începe aventura umană
uk: Почніть людську пригоду

# onboard_error_Usertype
source: Please select at least one contribution
ar: الرجاء تحديد مساهمة واحدة على الأقل
de: Bitte wählen Sie mindestens einen Beitrag aus
fr: Veuillez sélectionner une contribution au minimum
ro: Vă rugăm să selectați cel puțin o contribuție
uk: Виберіть принаймні один внесок

# onboard_error_place
source: Please choose an address
ar: الرجاء اختيار عنوان
de: Bitte wählen Sie eine Adresse
fr: Veuillez Choisir une adresse
ro: Vă rugăm să alegeți o adresă
uk: Будь ласка, виберіть адресу

# onboard_error_firstname
source: The first name must contain at least 2 letters.
ar: يجب أن يحتوي الاسم الأول على حرفين على الأقل.
de: Der Vorname muss mindestens 2 Buchstaben enthalten.
fr: Le prénom doit comporter au moins 2 lettres.
ro: Prenumele trebuie să conțină cel puțin 2 litere.
uk: Ім'я має містити не менше 2 літер.

# onboard_error_lastname
source: The name must have at least 2 letters.
ar: يجب أن يتكون الاسم من حرفين على الأقل.
de: Der Name muss mindestens 2 Buchstaben haben.
fr: Le nom doit comporter au moins 2 lettres.
ro: Numele trebuie să aibă cel puțin 2 litere.
uk: В назві повинно бути не менше 2 букв.

# onboard_error_email
source: The email address is invalid.
ar: عنوان البريد الإلكتروني غير صالح.
de: Die e-mail Adresse ist ungültig.
fr: L’adresse email est invalide.
ro: Adresa de e-mail este nevalidă.
uk: Адреса електронної пошти недійсна.

# onboard_error_phone
source: The number must be 9 or 10 digits long.
ar: يجب أن يتكون الرقم من 9 أو 10 أرقام.
de: Die Nummer muss 9 oder 10 Ziffern lang sein.
fr: Le numéro doit comporter 9 ou 10 chiffres.
ro: Numărul trebuie să aibă 9 sau 10 cifre.
uk: Номер повинен складатися з 9 або 10 цифр.

# onboard_button_pass
source: Skip
ar: يمر
de: Passieren
fr: Passer
ro: Trece
uk: Пас

# onboard_welcome_sub
source: First of all... What is your name?
ar: أولاً... ما اسمك؟
de: Zunächst einmal... Wie ist Ihr Name?
fr: Tout d'abord... Comment vous appelez-vous ?
ro: În primul rând... Cum te cheamă?
uk: Перш за все... Як тебе звати?

# onboard_phone_sub
source: What is your phone number ?
ar: ما هو رقم هاتفك؟
de: Was ist Ihre Telefonnummer ?
fr: Quel est votre numéro de téléphone ?
ro: Care este numărul tău de telefon ?
uk: Який у тебе номер телефону ?

# onboard_phone_info
source: This information will remain confidential. We just want to verify that you are not a robot, but a human with a big heart!
ar: ستبقى هذه المعلومات سرية. نريد فقط التحقق من أنك لست روبوتًا، بل إنسانًا ذو قلب كبير!
de: Diese Informationen bleiben vertraulich. Wir möchten nur sicherstellen, dass Sie kein Roboter, sondern ein Mensch mit einem großen Herzen sind!
fr: Cette information restera confidentielle. Nous voulons juste vérifier que vous n’êtes pas un robot, mais un humain au grand coeur !
ro: Aceste informații vor rămâne confidențiale. Vrem doar să verificăm că nu ești un robot, ci un om cu o inimă mare!
uk: Ця інформація залишатиметься конфіденційною. Ми просто хочемо переконатися, що ви не робот, а людина з великим серцем!

# onboard_phone_placeholder_phone
source: Phone number
ar: هاتف
de: Telefon
fr: Téléphone
ro: Telefon
uk: Телефон

# onboard_sms_no_pwd
source: Please fill in the password
ar: يرجى ملء كلمة المرور
de: Bitte geben Sie das Passwort ein
fr: Veuillez remplir le password
ro: Vă rugăm să completați parola
uk: Будь ласка, введіть пароль

# onboard_sms_pop_alert
source: Please wait for %d sec before renewing the request.
ar: الرجاء الانتظار %d ثانية أخرى قبل تكرار الطلب.
de: Bitte warten Sie %d Sekunden, bevor Sie die Anfrage erneuern.
fr: Veuillez patienter encore %d sec avant de renouveller la demande.
ro: Vă rugăm să așteptați %d secunde înainte de a reînnoi solicitarea.
uk: Зачекайте %d с, перш ніж поновлювати запит.

# onboard_type_title
source: Nice to meet you, %@.
ar: سعيد بلقائك، ٪@.
de: Schön, Sie kennenzulernen, %@.
fr: Enchantés, %@.
ro: Mă bucur să te cunosc, %@.
uk: Приємно познайомитися, %@.

# onboard_type_sub
source: How do you want to customize the app?
ar: كيف تريد تخصيص التطبيق؟
de: Wie möchten Sie die App anpassen?
fr: Comment voulez-vous personnaliser l’application ?
ro: Cum doriți să personalizați aplicația?
uk: Як ви хочете налаштувати програму?

# onboard_type_description
source: Entourage asks you these few questions to welcome you and support you as best as possible! (This information will not be visible to other members of the network).
ar: يطرح عليك Entourage هذه الأسئلة القليلة للترحيب بك ودعمك بأفضل ما يمكن! (لن تكون هذه المعلومات مرئية للأعضاء الآخرين في الشبكة).
de: Entourage stellt Ihnen diese wenigen Fragen, um Sie willkommen zu heißen und bestmöglich zu unterstützen! (Diese Informationen sind für andere Mitglieder des Netzwerks nicht sichtbar).
fr: Entourage vous pose ces quelques questions pour vous accueillir et vous accompagner au mieux ! (Cette information ne sera pas visible par les autres membres du réseau).
ro: Entourage vă pune aceste câteva întrebări pentru a vă urca bun venit și pentru a vă sprijini cât mai bine! (Această informație nu va fi vizibilă pentru alți membri ai rețelei).
uk: Entourage ставить вам ці кілька запитань, щоб привітати вас і підтримати якнайкраще! (Ця інформація не буде видимою для інших учасників мережі).

# onboard_type_description_italic
source: (This information will not be visible to other members of the network).
ar: (هذه المعلومات لن تكون مرئية للأعضاء الآخرين في الشبكة).
de: (Diese Informationen sind für andere Mitglieder des Netzwerks nicht sichtbar).
fr: (Cette information ne sera pas visible par les autres membres du réseau).
ro: (Această informație nu va fi vizibilă pentru alți membri ai rețelei).
uk: (Ця інформація не буде видима іншим учасникам мережі).

# onboard_type_choice1
source: To help Homelessness people and create connections in your neighborhood.
ar: لمساعدة المشردين وإقامة اتصالات في منطقتك.
de: Um Obdachlosen zu helfen und Kontakte in Ihrer Nachbarschaft zu knüpfen.
fr: Pour aider les personnes sans-abri et créer du lien dans votre quartier.
ro: Pentru a ajuta persoanele fără adăpost și pentru a crea conexiuni în cartierul tău.
uk: Допомагати бездомним людям і створювати зв’язки у вашому районі.

# onboard_type_choice2
source: To ask for help and discover places of solidarity.
ar: لطلب المساعدة واكتشاف أماكن التضامن.
de: Um Hilfe bitten und Orte der Solidarität entdecken.
fr: Pour demander de l’aide et découvrir des lieux de solidarité.
ro: Pentru a cere ajutor și a descoperi locuri de solidaritate.
uk: Просити допомоги та відкривати місця солідарності.

# onboard_type_choice3
source: To speak on behalf of your structure.
ar: للتحدث نيابة عن الهيكل الخاص بك.
de: Im Namen Ihrer Struktur sprechen.
fr: Pour parler au nom de votre structure.
ro: Să vorbesc în numele structurii tale.
uk: Говорити від імені вашої структури.

# onboard_type_choice_title1
source: Solidarity neighbor
ar: الجارة المتضامنة
de: Solidarischer Nachbar
fr: Voisin solidaire
ro: Vecin de solidaritate
uk: Солідарний сусід

# onboard_type_choice_title2
source: Isolated or precarious person
ar: شخص منعزل أو غير مستقر
de: Isolierte oder prekäre Person
fr: Personne isolée ou en précarité
ro: Persoană izolată sau precară
uk: Ізольована або ненадійна особа

# onboard_type_choice_title3
source: Association or public service
ar: جمعية أو خدمة عامة
de: Verein oder öffentlicher Dienst
fr: Association ou service public
ro: Asociație sau serviciu public
uk: Асоціація або державна служба

# onboard_place_title
source: What is your neighborhood?
ar: ما هو حيك؟
de: Was ist deine Nachbarschaft?
fr: Quel est votre quartier ?
ro: Care este cartierul tău?
uk: Який ваш район?

# onboard_place_description
source: You will be able to respond to requests from people in difficulty and from associations in your neighborhood, and you yourself will be able to offer donations of your time or materials.
ar: سوف تكون قادرًا على الاستجابة لطلبات الأشخاص الذين يواجهون صعوبات ومن الجمعيات في منطقتك، وستكون قادرًا بنفسك على تقديم التبرعات بوقتك أو موادك.
de: Sie können auf Anfragen von Menschen in Schwierigkeiten und von Vereinen in Ihrer Nachbarschaft reagieren und selbst Zeit- oder Materialspenden anbieten.
fr: Vous pourrez répondre aux demandes de personnes en difficulté et d’associations de votre quartier, et vous pourrez vous-même proposer des dons de votre temps ou matériels.
ro: Vei putea raspunde la solicitarile persoanelor aflate in dificultate si ale asociatiilor din cartierul tau, iar tu insuti vei putea oferi donatii din timpul sau materialele tale.
uk: Ви зможете відповідати на запити людей, які опинились у скрутному становищі, та асоціацій у вашому районі, а також ви самі зможете пропонувати пожертвування свого часу чи матеріалів.

# onboard_place_title_sdf
source: In which neighborhood do you usually live?
ar: في أي حي تعيش عادة؟
de: In welcher Nachbarschaft wohnen Sie normalerweise?
fr: Dans quel quartier avez vous vos habitudes ?
ro: În ce cartier locuiești de obicei?
uk: В якому районі ви зазвичай живете?

# onboard_place_description_sdf
source: You will be able to ask your neighbors for help and meet new people during friendly network events.
ar: ستتمكن من طلب المساعدة من جيرانك والتعرف على أشخاص جدد خلال أحداث الشبكة الودية.
de: Bei freundschaftlichen Netzwerkveranstaltungen können Sie Ihre Nachbarn um Hilfe bitten und neue Leute kennenlernen.
fr: Vous pourrez demander de l’aide à vos voisins et rencontrer de nouvelles personnes lors d’événements conviviaux du réseaux.
ro: Veți putea să cereți ajutor vecinilor tăi și să cunoști oameni noi în timpul evenimentelor prietenoase din rețea.
uk: Ви зможете просити допомоги у сусідів і знайомитися з новими людьми під час дружніх мережевих заходів.

# onboard_place_info
source: Entourage does not communicate this address.
ar: Entourage لا يتصل بهذا العنوان.
de: Entourage teilt diese Adresse nicht mit.
fr: Entourage ne communique pas cette adresse.
ro: Entourage nu comunică această adresă.
uk: Entourage не повідомляє цю адресу.

# onboard_place_placeholder
source: Ex: 35000
ar: مثلا: 35000
de: Beispiel: 35000
uk: Наприклад: 35000

# onboard_email_pwd_title
source: Ok good !
ar: طيب عظيم!
de: Okay gut !
fr: Ok super !
ro: OK bine !
uk: ОК добре !

# onboard_email_pwd_email_info
source: Leave us your email to receive information and advice from Entourage!
ar: اترك لنا بريدك الإلكتروني لتلقي المعلومات والمشورة من Entourage!
de: Hinterlassen Sie uns Ihre E-Mail, um Informationen und Ratschläge von Entourage zu erhalten!
fr: Laissez-nous votre mail pour recevoir des informations et des conseils de la part d'Entourage !
ro: Lasă-ne e-mailul tău pentru a primi informații și sfaturi de la Entourage!
uk: Залиште нам свою електронну адресу, щоб отримувати інформацію та поради від Entourage!

# onboard_email_pwd_email_info2
source: Entourage does not share your email address.
ar: Entourage لا يشارك عنوان بريدك الإلكتروني.
de: Entourage gibt Ihre E-Mail-Adresse nicht weiter.
fr: Entourage ne communique pas votre adresse e-mail.
ro: Entourage nu vă distribuie adresa de e-mail.
uk: Entourage не повідомляє вашу електронну адресу.

# onboard_email_pwd_description
source: Now, let's finalize the creation of your account!
ar: الآن، دعونا ننتهي من إنشاء حسابك!
de: Lassen Sie uns nun die Erstellung Ihres Kontos abschließen!
fr: Maintenant, finalisons la création de votre compte !
ro: Acum, să finalizăm crearea contului tău!
uk: Тепер давайте завершимо створення вашого облікового запису!

# onboard_email_pwd_info_length
source: Include at least 8 characters.
ar: تضمين 8 أحرف على الأقل.
de: Geben Sie mindestens 8 Zeichen ein.
fr: Inclure au moins 8 caractères.
ro: Includeți cel puțin 8 caractere.
uk: Додайте щонайменше 8 символів.

# onboard_email_pwd_placeholder_email
source: E-mail
ar: بريد إلكتروني
uk: Електронна пошта

# onboard_email_pwd_placeholder_pwd
source: Password
ar: كلمة المرور
de: Passwort
fr: Mot de passe
ro: Parola
uk: Пароль

# onboard_email_pwd_placeholder_confirm_pwd
source: Confirm your password
ar: قم بتأكيد كلمة المرور الخاصة بك
de: Bestätigen Sie Ihr Passwort
fr: Confirmer votre mot de passe
ro: Confirmă parola
uk: Підтвердити пароль

# onboard_email_pwd_error_email
source: Invalid email address
ar: عنوان البريد الإلكتروني غير صالح
de: Ungültige E-Mail-Adresse
fr: Adresse e-mail invalide
ro: Adresa email invalida
uk: невірна адреса електронної пошти

# onboard_email_pwd_error_pwd_match
source: The 2 passwords are not identical
ar: كلمتا المرور غير متطابقتين
de: Die beiden Passwörter sind nicht identisch
fr: Les 2 mots de passes ne sont pas identiques
ro: Cele 2 parole nu sunt identice
uk: 2 паролі не ідентичні

# onboard_photo_title
source: Thanks, %@!
ar: شكرًا، ٪@ !
de: Danke, %@!
fr: Merci, %@ !
ro: Mulțumim, %@!
uk: Дякуємо, %@!

# onboard_photo_description
source: The final touch: you can add your photo. Entourage members in your neighborhood can’t wait to meet you!
ar: اللمسة الأخيرة: يمكنك إضافة صورتك. لا يستطيع أعضاء الوفد المرافق في منطقتك الانتظار لمقابلتك!
de: Der letzte Schliff: Sie können Ihr Foto hinzufügen. Entourage-Mitglieder in Ihrer Nachbarschaft können es kaum erwarten, Sie kennenzulernen!
fr: La touche finale : vous pouvez ajouter votre photo. Les membres d’Entourage de votre quartier ont hâte de faire votre connaissance !
ro: Atingerea finală: puteți adăuga fotografia dvs. Membrii anturajului din cartierul tău abia așteaptă să te cunoască!
uk: Останній штрих: ви можете додати своє фото. Члени Entourage у вашому районі не можуть дочекатися зустрічі з вами!

# onboard_asso_start_title
source: That's good !
ar: هذا جيد!
de: Das ist gut !
fr: Ça tombe bien !
ro: Asta e bine !
uk: Добре !

# onboard_asso_start_description
source: Entourage is an association serving your activities.
ar: حاشية هي جمعية تخدم أنشطتك.
de: Entourage ist ein Verein, der Ihre Aktivitäten unterstützt.
fr: Entourage est une association au service de vos activités.
ro: Entourage este o asociație care vă servește activitățile.
uk: Entourage - це асоціація, яка обслуговує вашу діяльність.

# onboard_asso_start_description_bold
source: Surroundings
ar: محيط
de: Umfeld
fr: Entourage
ro: Împrejurimi
uk: Оточення

# onboard_asso_start_description2
source: Some great stories that show the value of the Entourage community.
ar: بعض القصص الرائعة التي تظهر قيمة مجتمع Entourage.
de: Einige großartige Geschichten, die den Wert der Entourage-Community zeigen.
fr: Quelques belles histoires qui montrent la valeur de la communauté Entourage.
ro: Câteva povești grozave care arată valoarea comunității Entourage.
uk: Деякі чудові історії, які демонструють цінність спільноти Entourage.

# onboard_asso_info_title
source: Concretely, in the app, features are dedicated to you
ar: بشكل ملموس، في التطبيق، الميزات مخصصة لك
de: Konkret sind die Funktionen der App Ihnen gewidmet
fr: Concrètement, dans l’app, des fonctionnalités vous sont dédiées
ro: Concret, în aplicație, funcțiile îți sunt dedicate
uk: Якщо говорити конкретно, у додатку функції призначені для вас

# onboard_asso_info_description
source: Be well identified on the network and engage your community
ar: كن معروفًا جيدًا على الشبكة وأشرك مجتمعك
de: Seien Sie im Netzwerk gut identifiziert und binden Sie Ihre Community ein
fr: Soyez bien identifié sur le réseau et engagez votre communauté
ro: Fiți bine identificați în rețea și implicați-vă comunitatea
uk: Будьте добре ідентифіковані в мережі та залучайте свою спільноту

# onboard_asso_info_1
source: A verified profile for each of your members: a guarantee of trust for your neighbors
ar: ملف تعريف تم التحقق منه لكل عضو من أعضائك: ضمان ثقة جيرانك
de: Ein verifiziertes Profil für jedes Ihrer Mitglieder: eine Vertrauensgarantie für Ihre Nachbarn
fr: Un profil vérifié pour chacun de vos membres: un gage de confiance pour vos voisins
ro: Un profil verificat pentru fiecare dintre membrii tăi: o garanție de încredere pentru vecinii tăi
uk: Перевірений профіль для кожного вашого учасника: гарантія довіри для ваших сусідів

# onboard_asso_info_1_bold
source: A verified profile
ar: ملف شخصي تم التحقق منه
de: Ein verifiziertes Profil
fr: Un profil vérifié
ro: Un profil verificat
uk: Перевірений профіль

# onboard_asso_info_2
source: A page for your structure: to inform locally about your activities and needs.
ar: صفحة للهيكل الخاص بك: لإبلاغ محليًا عن أنشطتك واحتياجاتك.
de: Eine Seite für Ihre Struktur: um vor Ort über Ihre Aktivitäten und Bedürfnisse zu informieren.
fr: Une page pour votre structure : pour informer localement de vos activités et besoins.
ro: O pagină pentru structura dvs.: pentru a vă informa la nivel local despre activitățile și nevoile dvs.
uk: Сторінка для вашої структури: щоб інформувати місцеве про вашу діяльність та потреби.

# onboard_asso_info_2_bold
source: A page for your structure
ar: صفحة للهيكل الخاص بك
de: Eine Seite für Ihre Struktur
fr: Une page pour votre structure
ro: O pagină pentru structura dvs
uk: Сторінка для вашої структури

# onboard_asso_info_3
source: Sending notifications in your neighborhood and beyond to community members.
ar: إرسال الإخطارات في منطقتك وخارجها لأفراد المجتمع.
de: Senden Sie Benachrichtigungen in Ihrer Nachbarschaft und darüber hinaus an Community-Mitglieder.
fr: L’envoi de notifications dans votre quartier et au-delà aux membres de la communauté.
ro: Trimiterea notificărilor în cartierul tău și nu numai către membrii comunității.
uk: Надсилання сповіщень у вашому районі та за його межами членам спільноти.

# onboard_asso_info_3_bold
source: Sending notifications
ar: إرسال الإخطارات
de: Senden von Benachrichtigungen
fr: L’envoi de notifications
ro: Trimiterea notificărilor
uk: Надсилання повідомлень

# onboard_asso_fill_title
source: Tell us about your structure
ar: أخبرنا عن الهيكل الخاص بك
de: Erzählen Sie uns von Ihrer Struktur
fr: Parlez-nous de votre structure
ro: Spune-ne despre structura ta
uk: Розкажіть про свою структуру

# onboard_asso_fill_description
source: Tell us more about your association, we will contact you to check your profile and create an association page for you!
ar: أخبرنا المزيد عن جمعيتك، وسوف نتصل بك للتحقق من ملفك الشخصي وإنشاء صفحة جمعية لك!
de: Erzählen Sie uns mehr über Ihren Verein. Wir werden uns mit Ihnen in Verbindung setzen, um Ihr Profil zu überprüfen und eine Vereinsseite für Sie zu erstellen!
fr: Dites-nous en plus sur votre association, nous vous recontacterons pour vérifier votre profil et vous créer une page asso !
ro: Spune-ne mai multe despre asociația ta, te vom contacta pentru a-ți verifica profilul și a crea o pagină de asociere pentru tine!
uk: Розкажіть нам більше про вашу асоціацію, ми зв’яжемося з вами, щоб перевірити ваш профіль і створити для вас сторінку асоціації!

# onboard_asso_fill_name_placeholder
source: Name of my association
ar: اسم جمعيتي
de: Name meines Vereins
fr: Nom de mon association
ro: Numele asociației mele
uk: Назва моєї асоціації

# onboard_asso_fill_cp_placeholder
source: Postal code of my association
ar: الرمز البريدي لجمعيتي
de: Postleitzahl meines Vereins
fr: Code postal de mon association
ro: Codul poștal al asociației mele
uk: Поштовий індекс моєї асоціації

# onboard_asso_fill_function_placeholder
source: my position / title
ar: وظيفتي
de: meine Funktion
fr: Ma fonction
ro: functia mea
uk: моя функція

# onboard_asso_fill_error
source: Please complete all fields. Thank you
ar: الرجاء إكمال كافة الحقول. شكرًا لك
de: Bitte füllen Sie alle Felder aus. Vielen Dank
fr: Veuillez renseigner tous les champs. Merci
ro: Vă rugăm să completați toate câmpurile. Tulțumim
uk: Заповніть усі поля. Дякуємо

# onboard_asso_search_creation
source: Creation of: %@
ar: إنشاء: %@
de: Erstellung von: %@
fr: Création de : %@
ro: Crearea: %@
uk: Створення: %@

# onboard_asso_activity_title
source: %@, what is your core business?
ar: %@، ما هو عملك الأساسي؟
de: %@, was ist Ihr Kerngeschäft?
fr: %@, quel est votre coeur d’activité ?
ro: %@, care este afacerea dvs. de bază?
uk: %@, який ваш основний бізнес?
